{
    "Integrative Process": {
        "creditos": {
            "IPc1 - Integrative Process": {
                "descricao": [
                    "Owner's Project Requirements (OPR) referente ao serviço de comissionamento",
                    "Basis of Design (BOD) referente ao serviço de comissionamento",
                    "Plano de performance energética conforme anexo I.1",
                    "Plano de performance hídrica conforme anexo I.1",
                    "Plano de seleção do terreno conforme anexo I.1",
                    "Avaliação de equidade social conforme anexo I.1",
                    "Plano de saúde e bem-estar conforme anexo I.1"
                ]
            }
        },
        "anexos": {
            "Anexo I.1": {
                "descricao": "**Estudo de performance energética**                    \n\nO estudo dos elementos relacionados à energia deve contar com:                    \n- **Metas para redução do consumo de energia:** avaliação com valores em kWh/m²/ano do consumo total de energia do terreno, das fontes de uso de energia, Kg/m²/ano de emissões de gases de efeito estufa e o custo da tarifa elétrica R$/m²/ano;                    \n- **Estudo do entorno:** avaliar dispositivos de sombreamento, iluminação artificial externa, paisagem construída (*hardscape*), paisagismo natural (*landscape*) e condicionantes do entorno do lote;                    \n- **Estudo de forma e orientação:** avaliar como a forma e orientação do edifício afetam o dimensionamento do HVAC, consumo energético, iluminação e oportunidades de emprego de energia renovável;                    \n- **Estudo de envoltória:** avaliar valores de 'isolamento', WWR (*window-to-wall* ratio ou razão de área de janela em função da área de parede), características dos vidros e operação das janelas e porta-janelas;                    \n- **Estudo de níveis de iluminação:** avaliar os valores de refletância das superfícies interiores e os níveis de iluminação em espaços ocupados;                    \n- **Necessidades de carga de plugue e processo:** avaliar a redução das cargas de plugue e processo por meio de soluções programáticas, por exemplo, políticas de equipamentos e compras, opções de layout, etc.).                    \n\n**Estudo de performance hídrica**                    \n\nO estudo dos elementos relacionados à água deve contar com:                    \n- **Consumo de água interno:** bacias sanitárias e metais e louças - conforme categoria de água (WE);                    \n- **Consumo de água externo:** irrigação e limpeza e todos os potenciais de reuso/reaproveitamento do edifício - conforme categoria de água (WE);                    \n- **Fontes de abastecimento não potável (reuso):** avaliar como as fontes de abastecimento de água não potável (emprego de águas de reuso) podem contribuir para os componentes da demanda de água listados acima;                    \n\n**Plano de seleção do terreno**                    \n\nO estudo de seleção do terreno deverá conter avaliação das necessidades de transporte dos ocupantes para se deslocar até o empreendimento e acesso para transporte alternativo, também é necessário avaliação da capacidade do edifício em proporcionar luz natural e vistas, qualidade do ar interno e outros, bem como identificar recursos da comunidade e proximidade à populações vulneráveis ao redor do projeto, por último, uma avaliação da capacidade do projeto em proporcionar benefícios sociais, econômicos e ambientais positivos para a comunidade ao redor.                    \n\n**Avaliação da equidade social**                    \n\nPara a avaliação da equidade social É necessário preencher o checklist *LEED Project Team Checklist for Social Impact* e desenvolver um plano e relatório descritivo comprovando o atendimento dos itens ou de melhorias nos itens que forem marcados como \"não atende\".                    \n\n**Plano de saúde e bem-estar**                    \n\nPara o plano de saúde e bem-estar, é necessário estabelecer metas de saúde para os ocupantes e usuários do edifício, bem como desenvolver um conjunto de metas para cada população e resumo de como essas metas estão relacionadas à saúde."
            }
        }
    },
    "Location and Transportation": {
        "creditos": {
            "LTc1 - LEED for Neighborhood Development Location": {
                "descricao": [
                    "Informação do certificado LEED ND",
                    "Mapeamento do terreno comprovando que está dentro dos limites da certificação LEED ND"
                ]
            },
            "LTc2 - Sensitive Land Protection": {
                "descricao": [
                    "Levantamento do terreno comprovando o desenvolvimento prévio (construções previamente existentes no terreno), com informação de áreas e tipo de construção"
                ]
            },
            "LTc3 - High Priority Site and Equitable Development": {
                "descricao": [
                    "Estudo comprobatório de localização do terreno em comunidades economicamente desfavorecidas ou de desenvolvimento dificultado",
                    "Plano de equidade social conforme anexo L.1 "
                ]
            },
            "LTc4 - Surrounding Density and Diverse Uses": {
                "descricao": [
                    "Endereço do projeto",
                    "Estudo comprobatório de densidade no entorno do terreno",
                    "Estudo comprobatório de localização próxima à recursos comunitários"
                ]
            },
            "LTc5 - Access to Quality Transit": {
                "descricao": [
                    "Estudo comprobatório de acesso à serviços de trânsito suficientes"
                ]
            },
            "LTc6 - Bicycle Facilities": {
                "descricao": [
                    "Memorial de cálculo de ocupação do projeto (separado em visitantes e ocupantes regulares)",
                    "Projeto com bicicletário em forma de U com vagas exclusivas para o equivalente a 2,5(%) dos visitantes (no mínimo 4 vagas), devem estar a 60m da entrada principal do edifício",
                    "Projeto com bicicletário em forma de U com vagas exclusivas para o equivalente a 5(%) dos ocupantes regulares (no mínimo 4 vagas), devem estar a 90 metros de qualquer entrada funcional",
                    "Projeto com, no mínimo, 1 chuveiro com vestiário para os primeiros 100 ocupantes regulares e 1 chuveiro adicional a cada 150 ocupantes a mais"
                ]
            },
            "LTc7 - Reduced Parking Footprint": {
                "descricao": [
                    "Memorial de cálculo com valor mínimo de vagas de estacionamento conforme prefeitura",
                    "Projeto de garagem com quantidade de vagas sem extrapolar o valor mínimo da prefeitura e com 30(%) abaixo do baseline do leed calculado, consultar anexo L.2",
                    "Projeto contendo sinalização de garagem e vagas prefereciais, bem como comprovação de exclusividade de vagas pro empreendimento (em caso de vagas externas no câmpus)",
                    "Projeto de garagem com quantidade de vagas exclusivas para veículos carshare. Necessário prever 1(%) das vagas  como sendo exclusivas para carshare. Se o projeto tiver menos que 100 vagas, necessário prever, ao menos, 1 vaga exclusiva para carshare",
                    "Memorial descritivo que comprove a utilização de vagas de garagem fora do empreedimento, sendo negociadas ao preço relativo ao custo do transporte público para uma pessoa"
                ]
            },
            "LTc8 - Electric Vehicles": {
                "descricao": [
                    "Projeto de garagem com 5(%) das vagas totais destinadas à vagas com equipamento para carregamento elétrico (no mínimo 2 vagas). Os carregadores deverão seguir aos requisitos do anexo L.3",
                    "Projeto de garagem com 10(%) das vagas totais destinadas à vagas com infraestrutura para, no futuro, instalar carregadores elétricos (no mínimo 6 vagas). As vagas deverão seguir aos requisitos do anexo L.3",
                    "Relatório fotográfico das vagas destinadas à carros elétricos demonstrando a sinalização exclusiva",
                    "Notas fiscais e fichas técnicas dos carregadores elétricos utilizados no empreendimento"
                ]
            }
        },
        "anexos": {
            "Anexo L.1": {
                "descricao": "Um plano de equidade social deve integrar práticas que promovam a justiça social, a inclusão e o bem-estar nas comunidades urbanas. O LEED considera a equidade social como um dos pilares fundamentais para a sustentabilidade.                \nO plano deve começar com uma avaliação das necessidades da comunidade, identificando grupos marginalizados e as barreiras que enfrentam.  O grupo participante das ações sociais podem ser diversos.                \nO projeto deve garantir que os espaços públicos, se existentes, sejam acessíveis a todas as pessoas, independentemente de sua condição física, idade ou situação socioeconômica. Isso inclui a criação de infraestrutura que suporte transporte acessível e a promoção de serviços essenciais em áreas de fácil acesso.                \nUma das estratégias interessantes é o incentivo da participação ativa da comunidade no processo de planejamento e decisão. Isso pode ser feito através de consultas públicas, workshops e outras formas de engajamento que permitam que os residentes expressem suas necessidades e prioridades.                \nÉ possível realizar parcerias com organizações locais. Alguns exemplos de organizações aceitáveis são:                \n- Grupo de advocacia comunitária;                \n- Organizações de justiça social ou ambiental;                \n- Corporações de desenvolvimento comunitário;                \n- Escolas e instituições de ensino comunitário;                \n- Organizações de saúde;                \n- Programas de acesso a arte;                \n- Organizações habitacionais e organizações que atendem pessoas em situação de rua;                O plano deverá ser entregue em forma de documento e, se possível, com comprovação de aplicação, caso já estiver sendo realizado durante o envio da documentação para o LEED."
            },
            "Anexo L.2": {
                "descricao": "A fim de minimizar os prejuízos ambientais associados à instalação de estacionamento, incluindo dependência de automóveis, a certificação LEED exige que o projeto não exceda o valor mínimo de vagas estipulado pela prefeitura, além de projetar uma quantidade de vagas 30% menor que o baseline calculado pelo LEED.                \nO baseline do LEED deve ser calculado seguindo os critérios da tabela abaixo:",
                "imagem": [
                    {
                        "caminho": "Imgs/L2.1.png",
                        "legenda": "Tabela para cálculo do baseline do LEED"
                    }
                ]
            },
            "Anexo L.3": {
                "descricao": "As vagas que terão carregadores elétricos deverão estar claramente identificadas, bem como reservadas para uso exclusivo de veículos elétricos plug-in.                \nOs carregadores elétricos a serem instalados nas vagas devem atender aos seguintes requisitos:                \n- Fornecer uma capacidade de carregamento de nível 2 (208-240 volts) ou superior, conforme exemplo descrito na imagem L3.1 – Carregadores tipo 2;                \n- Cumprir com o padrão regional (normas brasileiras para carros elétricos) ou local equivalente para conectores elétricos, como a Prática Recomendada J1772 da SAE para veículos superficiais*, o Acoplador de carga Conduzida para Veículos Elétricos da SAE ou a IEC 62196 da Comissão Eletrotécnica**;                \n- Estar em rede ou ser acessível pela internet e ser capaz de participar de um programa de resposta à demanda ou de preços por horário de uso para incentivar o carregamento fora do horário de pico.                \n*https://downloads.regulations.gov/FHWA-2022-0008-0402/attachment_1.pdf                \n**https://webstore.iec.ch/en/publication/59922                \nJá para as vagas que irão considerar a instalação futura de carregadores elétricos, é necessário projetar um circuito elétrico dedicado com a capacidade suficiente para cada espaço requerido. Cada circuito deverá ter conduíte e fiação adequados para fornecer um carregamento de nível 2 ou superior, e deve terminar em uma caixa elétrica ou gabinete localizado próximo a cada vaga.",
                "imagem": [
                    {
                        "caminho": "Imgs/L3.1.png",
                        "legenda": "L3.1 - Carregadores tipo 2. Ref:https://www.amazon.com/Europe-62196-2Vehicle-Charging-Station-Plug/dp/B084YT1J91"
                    }
                ]
            }
        }
    },
    "Sustainable Sites": {
        "creditos": {
            "SSp1 - Construction Activity Pollution Prevention": {
                "descricao": [
                    "PCES (Plano de controle de erosão e sedimentação) conforme requisitos do LEED, de acordo com o anexo S.1",
                    "Relatório fotográfico comprovando a implementação das ações descritas no plano"
                ]
            },
            "SSc1 - Site Assessment": {
                "descricao": [
                    "Levantamento topográfico com as informações de acordo com o anexo S.2",
                    "Estudo de hidrologia do terreno com as informações de acordo com o anexo S.2",
                    "Estudo de clima do terreno com as informações de acordo com o anexo S.2",
                    "Estudo de vegetação do terreno com as informações de acordo com o anexo S.2",
                    "Estudo dos solos do terreno com as informações de acordo com o anexo S.2",
                    "Estudo de uso humano com as informações de acordo com o anexo S.2",
                    "Estudo de efeito na saúde humana com as informações de acordo com o anexo S.2"
                ]
            },
            "SSc2 - Protect or Restore Habitat": {
                "descricao": [
                    "Mapeamento das áreas verdes antes da construção e após da construção",
                    "Mapeamento das áreas presevadas e restauradas, bem como a descrição de como foi realizada a preservação e restauração. As áreas preservadas devem ser equivalentes a 40(%) das áreas verdes que existiam antes da construção",
                    "Lista das espécies utilizadas no paisagismo",
                    "Plano contendo limite do terreno, delimitação da área construída, áreas preservadas durante a construção e áreas previamente desenvolvidas",
                    "Levantamento das atividades durante a construção e identificação dos solos que serão perturbados durante as atividades",
                    "Plano de restauração do solo em pelo menos 25(%) das áreas previamente perturbadas no terreno. A restauração deverá ser conforme anexo S.3",
                    "Telhado verde em projeto com dimensões e especificações"
                ]
            },
            "SSc3 - Open Space": {
                "descricao": [
                    "Memorial com informação da área total do terreno",
                    "Projetos com os espaços abertos maiores ou equivalentes à 30(%) da área total do terreno. Os espaços abertos estão descritos no anexo S.4",
                    "Projetos comprovando que 7,5(%) da área total (ou 25(%) da área de espaços abertos) será vegetada e com, no mínimo, dois ou mais tipos de vegetação. Os tipos estão descritos no anexo S.4",
                    "Memorial de cálculo comprovando a relação das áreas de espaços abertos, áreas totais e vegetadas",
                    "Memorial descritivo contendo informação de como os espaços abertos são fisicamente acessíveis e atendem aos critérios conforme anexo S.4"
                ]
            },
            "SSc4 - Rainwater Management": {
                "descricao": [
                    "Memorial de cálculo comprovando a precipitação de 80th, 85th, 90th e 98th percentil para a região do empreendimento",
                    "Memorial de cálculo comprovando o volume de escoamento necessário a ser gerenciado no terreno, de acordo com cada precipitação previamente calculada (80th, 85th, 90th e 98th percentil) conforme anexo S.5",
                    "Memorial descritivo com as estratégias de gerenciamento pluvial de baixo impacto ambiental",
                    "Projeto detalhado das estratégias de gerenciamento pluvial de baixo impacto ambiental",
                    "Memorial de cálculo comprovando o gerenciamento pluvial do volume necessário de acordo com a precipitação escolhida"
                ]
            },
            "SSc5 - Heat Island Reduction": {
                "descricao": [
                    "Quadro de áreas detalhando as áreas de telhado, áreas de piso descoberto e áreas de telhado verde",
                    "Projeto com detalhamento/cota de todos os elementos, tais como áreas de telhado, terraços, pavimentação descoberta, atendendo aos requisitos do anexo S.6",
                    "Lista dos materiais a serem utilizados no acabamento das áreas de telhado e pisos descobertos (implantação), com informação da refletância solar (SRI) de acordo com o anexo S.6",
                    "Notas fiscais e fichas técnicas referentes aos produtos de acabamento de telhado e pisos descobertos, com informação referente ao valor de SRI",
                    "Memorial descritivo com especificação dos produtos utilizados nos telhados e pisos descobertos com seus respectivos valores de refletância solar (SRI)"
                ]
            },
            "SSc6 - Light Pollution Reduction": {
                "descricao": [
                    "Memorial descritivo com especificação de cada zona de iluminação do projeto (LZ0, LZ1, etc.) conforme anexo S.7",
                    "Projeto elétrico com localização e especificação de cada luminária externa",
                    "Memorial de cálculo comprovando o atendimento dos requisitos da certificação LEED quanto à iluminação, conforme anexo S.7",
                    "Notas fiscais e fichas técnicas referentes às luminárias utilizadas em projeto"
                ]
            }
        },
        "anexos": {
            "Anexo S.1": {
                "descricao": "É necessário implementar um plano de controle de erosão e sedimentação de acordo com diversos requisitos para minimizar a descarga de poluentes nas águas pluviais provenientes de atividades de construção. Abaixo está descrito a legislação aplicável para projetos no Brasil.                \n\n**Legislação aplicável**                \n- Lei n° 12.305/2010 – Política Nacional de Resíduos Sólidos – classifica os resíduos da construção civil como aqueles gerados nas construções, reformas, reparos e demolições de obras de construção civil, incluídos os resultantes da preparação e escavação de terrenos para obras de construção civil;                \n- Resolução n° 307/2002 do CONAMA, com nova redação dada pela Resolução n° 448/2012 – estabelece diretrizes, critérios e procedimentos para a gestão dos resíduos da construção civil, disciplinando as ações necessárias de forma a minimizar os impactos ambientais;                \n- Resolução n° 357/2005 do CONAMA – dispõe sobre a classificação dos corpos de água superficiais e diretrizes ambientais para o seu enquadramento, bem como estabelecer as condições e padrões de lançamento de efluentes;                \n- Resolução n° 430/2011 – dispõe sobre as condições e padrões exclusivos de lançamento de efluentes;                \n- Política Ambiental do Distrito Federal estabelecida pela Lei n° 41/1989;                \n- Lei n° 4.704/2011 – dispõe sobre a gestão integrada de resíduos da construção civil e de resíduos volumosos;                \n- Lei n° 4.285/2008 – dispõe sobre recursos hídricos e serviços públicos de saneamento básico no Distrito Federal;                \n- Lei n° 6.138/2018 – incentiva o uso de novas tecnologias e técnicas construtivas que propiciem a economia de recursos naturais, o gerenciamento de resíduos, o manejo adequado das águas pluviais e a preservação do solo;                \n- Resolução n° 09/2011, editada pela Adasa;                \n\n**Itens do plano**                \n- Caracterização do empreendimento e de seu processo construtivo;                \n- Identificação dos aspectos ambientais e seus impactos ambientais negativos relacionados;                \n- Proposta de boas práticas de controle de erosão do solo e manejo de sedimentos e outros contaminantes aplicáveis nas diversas fases da execução do empreendimento;                \n- Sistemática de monitoramento e manutenção da implementação das boas práticas;                \n- Composição da equipe de implementação e monitoramento com organograma de responsabilidades e fluxo de comunicação;                \n- Orçamento de materiais e serviços;                \n- Cronograma físico-financeiro;                \n- Identificação do responsável técnico com anotação/certificado de responsabilidade técnica – ART;                \n\nVisto que o plano de controle de erosão e sedimentação poderá ser conectado com o plano de gerenciamento de resíduos da construção civil, então conter os seguintes itens:                \n- Previsão do volume e dos tipos de resíduos a serem gerados na execução de demolições e de obras civis;                \n- Procedimentos adequados para as etapas do gerenciamento de resíduos gerados: segregação, acondicionamento, e armazenamento, coleta, transporte externo e destinação final;                \n- Indicação das áreas licenciadas e ambientalmente adequadas para cada tipo de resíduo a ser gerado;                \n- Identificação do responsável técnico com anotação/certificado de responsabilidade técnica – ART;                \n\n**Itens Obrigatórios para o LEED**                \n1.Prover e manter barreiras naturais e/ou controles de erosão e sedimentação equivalentes                \n* a.Alternativas de conformidade                \n  * i.Prover e manter um buffer natural não perturbado de 16m;                \n  * ii.Prover e manter um buffer natural não perturbado com menos de 16m e seja complementado por controles de erosão e sedimentação que, em combinação, alcancem a redução de carga de sedimentos equivalente a um buffer natural não perturbado de 16m;                \n  * iii.Se for inviável prover e manter um buffer natural não perturbado de qualquer tamanho, implementar controles de erosão e sedimentação para alcançar a redução da carga de sedimentos equivalente a um buffer natural não perturbado de 16m. Uma imagem de referência está descrita na imagem S1.1 - Exemplo de buffer natural                \n\n2.Direcionar águas pluviais para áreas vegetadas e maximizar a infiltração e filtragem das águas pluviais para reduzir as descargas de poluentes, a menos que seja inviável                \n\n3.Instalar controles de sedimentos ao longo de quaisquer áreas perimetrais do local que receberão descargas de poluentes                \n  * i.Remover sedimentos antes que eles se acumulem até metade da altura acima do solo de qualquer controle perimetral;                \n\n4.Minimizar a saída de sedimentos                \n  * i.Restringir o uso de veículos a pontos de saída devidamente designados;                \n  * ii.Utilizar técnicas de estabilização apropriadas em todos os pontos que saem para estradas pavimentadas;                \n  * iii.Implementar controles adicionais de saída conforme necessário para garantir que a remoção de sedimentos ocorra antes da saída dos veículos;                \n  * iv.Quando sedimentos forem rastreados para fora do seu local em estradas pavimentadas, calçadas ou outras áreas pavimentadas fora do seu local, remover os sedimentos depositados até o final do mesmo dia útil em que a saída ocorrer ou até o final do próximo dia útil se a saída ocorrer em um dia não útil. Remover os sedimentos rastreados varrendo, utilizando pá ou aspirador nessas superfícies. Não lavar ou varrer sedimentos rastreados para qualquer sistema de drenagem pluvial ou entrada de dreno pluvial.                \n\n5.Gerenciar pilhas de materiais ou detritos de limpeza de terrenos compostos, total ou parcialmente, por sedimentos e/ou solo                \n  * i.Localizar as pilhas de materiais fora de quaisquer buffers naturais e longe de quaisquer sistemas de drenagem pluvial, entradas de drenos e áreas onde o fluxo de águas pluviais é concentrado;                \n  * ii.Instalar uma barreira de sedimento ao longo de todas as áreas perimetrais a jusante;                \n  * iii.Para pilhas de materiais que não serão utilizadas por 14 dias ou mais, fornecer cobertura ou estabilização temporária adequada;                \n  * iv.Proibido lavar ou varrer solo ou sedimento acumulado em pavimentação ou outras superfícies impermeáveis para qualquer sistema de drenagem pluvial e entrada de dreno pluvial.                \n\n6.Minimizar a poeira                \nEm páreas de solo exposto, minimize a geração de poeira através de aplicação adequada de água ou outras técnicas de supressão de poeira                \n\n7.Minimizar distúrbios das encostas íngremes                \nMinimizar o distúrbio das encostas íngremes                \n\n8.Preservar o solo superficial nativo, a menos que seja inviável                \n\n9.Minimizar a compactação do solo                \nNas áreas do seu local onde a estabilização vegetativa final ocorrerá ou onde práticas de infiltração serão instaladas:                \n  * i.Restringir o uso de veículos e equipamentos nessas localizações para evitar a compactação do solo;                \n  * ii.Antes de semear ou plantar áreas de solo exposto que foram compactadas, utilizar técnicas que reabilitem e condicionem os solos conforme necessário para suportar o crescimento vegetativo.                \n\n10.Proteger as entradas de drenos pluviais                \n  * i.Instalar medidas de proteção nas entradas que removam sedimentos das descargas antes da entrada em qualquer entrada de dreno pluvial que transporta fluxo de águas pluviais do seu local para galerias públicas;                \n  * ii.Limpar, ou remover e substituir, as medidas de proteção à medida que os sedimentos se acumulam, o filtro se entope e/ou o desempenho é comprometido. Onde houver evidência de acumulação de sedimentos adjacente à medida de proteção da entrada, remover os sedimentos depositados até o final do mesmo dia útil em que forem encontrados ou até o final do dia útil seguinte se a remoção no mesmo dia não for viável.                \n\n11.Minimizar a erosão dos canais de drenagem pluvial e suas margens, saídas, margens adjacentes e águas a jusante                \nUtilizar controles de erosão e dispositivos de dissipação de velocidade dentro e ao longo do comprimento de qualquer canal de drenagem pluvial e em qualquer saída para desacelerar o escoamento e minimizar a erosão.                \n\n12.Em caso de instalação de bacia de sedimentos ou reservatório similar, atender aos seguintes requisitos:                \n  * i.Situar a bacia fora de qualquer buffer natural para evitar coletar água de áreas úmidas;                \n  * ii.Projetar a bacia ou reservatório para evitar coletar água de áreas úmidas;                \n  * iii.Projetar a bacia ou reservatório para fornecer armazenamento para o volume calculado de escoamento de uma tempestade de 2 anos ou 253 m³ por hectare;                \n  * iv.Utilizar estruturas de saída que retirem água da superfície da bacia de sedimentos ou reservatório similar, a menos que seja inviável;                \n  * v.Usar controles de erosão e dispositivos de dissipação de velocidade para prevenir erosão nas entradas e saídas;                \n  * vi.Remover sedimentos acumulados para manter pelo menos metade da capacidade de projeto e realizar toda a manutenção apropriada para garantir que a bacia ou reservatório permaneça em condição operacional eficaz.                \n\n13.Em caso de utilização de produtos químicos de tratamento, atender aos seguintes requisitos:                \n  * i.Utilizar controles convencionais de erosão e sedimentação antes e após a aplicação dos produtos químicos de tratamento. Os produtos químicos só podem ser aplicados onde as águas pluviais tratadas são direcionadas para um controle de sedimentos (por exemplo, bacia de sedimentos, controle perimetral) antes da descarga;                \n  * ii.Selecionar produtos químicos de tratamento apropriados. Os produtos químicos devem ser adequadamente compatíveis com os tipos de solo que provavelmente estarão expostos durante a construção e presentes nas descargas que estão sendo tratadas (ou seja, a turbidez esperada, pH e taxa de fluxo das águas pluviais que fluem para o sistema ou área de tratamento químico);                \n  * iii.Minimizar o risco de descarga de produtos químicos armazenados. Armazenar todos os produtos químicos de tratamento em recipientes à prova de vazamentos que sejam mantidos sob cobertura resistente a tempestades e cercados por estruturas de contenção secundária (por exemplo, bermas para derramamento, plataformas, paletes de contenção), ou fornecer medidas equivalentes projetadas e mantidas para minimizar a potencial descarga de produtos químicos de tratamento nas águas pluviais ou por qualquer outro meio (por exemplo, armazenar produtos químicos em uma área coberta, ter um kit de contenção disponível no local e garantir que pessoal esteja disponível para responder rapidamente em caso de vazamento ou derramamento);                \n  * iv.Cumprir os requisitos estaduais/locais. Cumprir os requisitos estaduais e locais aplicáveis em relação ao uso de produtos químicos de tratamento;                \n  * v.Usar produtos químicos de acordo com boas práticas de engenharia e especificações do fornecedor/provedor químico. Utilizar produtos químicos de tratamento e sistemas de tratamento químico em conformidade com boas práticas de engenharia e com as especificações de dosagem e design para remoção de sedimentos fornecidas pelo fornecedor/provedor dos produtos químicos aplicáveis;                \n  * vi.Garantir treinamento adequado. Garantir que todas as pessoas que manuseiam e utilizam produtos químicos de tratamento no local da construção recebam treinamento apropriado e específico para o produto. Entre outras coisas, o treinamento deve abranger os requisitos adequados de dosagem;                \n\n14.Estabilizar as porções expostas do local. Implemente e mantenha medidas de estabilização (por exemplo, semeadura protegida por controles de erosão até que a vegetação esteja estabelecida, gramado, cobertura com mulch, mantas de controle de erosão, hidromulch, cascalho) que minimizem a erosão das porções expostas do local.                \n  * i.Para locais com 20.234 m² ou menos, é necessário iniciar a instalação de medidas de estabilização imediatamente em quaisquer áreas de solo expostos onde as atividades de construção tenham cessado permanentemente ou estarão temporariamente inativas por 14 dias corridos ou mais. Também é necessário completar a instalação das medidas de estabilização o mais rápido possível, mas não mais tarde do que 14 dias corridos após a estabilização ter sido iniciada;                \n  * ii.Para locais com mais de 20.234 m², é necessário iniciar a instalação de medidas de estabilização imediatamente em quaisquer áreas de solo exposto onde as atividades de construção tenham cessado permanentemente ou estarão temporariamente inativas por 14 dias corridos ou mais. Também é necessário completar a instalação das medidas de estabilização o mais rápido possível, mas não mais tarde do que 7 dias corridos após a estabilização ter sido iniciada.",
                "imagem": [
                    {
                        "caminho": "Imgs/S1.1.png",
                        "legenda": "Exemplo de buffer natural"
                    }
                ]
            },
            "Anexo S.2": {
                "descricao": "Para avaliar as condições do local antes do projeto, a fim de avaliar opções sustentáveis e informar decisões relacionadas ao design do local, é necessário realizar estudos de topografia, hidrologia, clima, vegetação, solos, uso humano e efeito na saúde humana.                \n\nOs estudos deverão conter os seguintes itens:                \n\n**Topografia**                \n- Mapeamento de contornos;                \n- Características topográficas únicas;                \n- Riscos de estabilidade de encostas.                \n\n**Hidrologia**                \n- Áreas de perigo de inundação da região;                \n- Corpos d’água naturais delineados, como pântanos, lagos, riachos e margens da região;                \n- Oportunidades de coleta e reutilização de água da chuva;                \n- Superfícies impermeáveis e permeáveis dentro dos limites do local.                \n\n**Clima**                \n- Exposição solar e oportunidades de sombreamento;                \n- Potencial de efeito ilha de calor;                \n- Ângulos solares sazonais;                \n- Ventos predominantes;                \n- Precipitação média mensal e faixas de temperatura.                \n\n**Vegetação**                \n- Tipos principais de vegetação;                \n- Área de campo verde;                \n- Mapeamento de árvores significativas;                \n- Listas de espécies ameaçadas ou em perigo a nível federal ou estadual;                \n- Espécies de plantas invasoras listadas por entidades regionais, estaduais ou federais;                \n- Descrição da ecorregião nível III da EPA (ou equivalente local).                \n\n**Solos**                \n- Delimitação de solos;                \n- Terras agrícolas primárias, terras agrícolas únicas, terras agrícolas de importância estadual ou terras agrícolas de importância local;                \n- Solos saudáveis;                \n- Desenvolvimento anterior;                \n- Solos perturbados.                \n\n**Uso Humano**                \n- Vistas;                \n- Infraestrutura de transporte adjacente, rede de bicicletas e armazenamento de bicicletas;                \n- Usos diversos adjacentes;                \n- Materiais de construção com potencial existente para reciclagem ou reutilização.                \n\n**Efeitos na saúde humana**                \n- Proximidade de populações vulneráveis;                \n- Oportunidades adjacentes para atividade física;                \n- Proximidade a fontes principais de poluição do ar e da água                \n\n A pesquisa ou avaliação deve demonstrar as relações entre as características do local e os tópicos listados acima, além de como essas características influenciaram o design do projeto. Deve também apresentar as razões para não abordar nenhum desses tópicos."
            },
            "Anexo S.3": {
                "descricao": "Para a restauração do solo, é necessário utilizar vegetação nativa ou adaptada em todas as áreas identificadas como previamente desenvolvidas. As superfícies de telhado vegetadas podem ser inclusas se as plantas forem nativas ou adaptadas. É necessário plantar um mínimo de 6 espécies nativas e/ou adaptadas da região do projeto, incluindo, no mínimo, 2 categorias de plantas dentre as seguintes: árvores, arbustos e cobertura de solo. Pelo menos 3 m² devem ser designados para jardim de polinizadores composto por plantas nativas com flores.                \n\nÉ necessário restaurar todos os solos no local que foram perturbados (áreas alteradas ou degradadas por atividades humanas, como construção). Alguns requisitos devem ser seguidos:                \n* Funcionalidade: tanto os solos importados quanto os in situ devem ser reutilizados para fins comparáveis às suas funções originais. Isso garante que os papéis ecológicos dos solos sejam mantidos;                \n* Restrições aos solos importados: solos superficiais importados ou misturas de solos destinados ao uso como solo superficial não devem incluir:                \n  * Solos classificados como terra agrícola de primeira qualidade, terra agrícola única ou terra agrícola de importância estadual ou local;                \n  * Solos provenientes de outros locais verdes, a menos que sejam subprodutos de processo de construção;                \n  * Musgo de turfa de esfagno."
            },
            "Anexo S.4": {
                "descricao": "Os espaços ao ar livre devem ser fisicamente acessíveis e ser uma ou mais das seguintes opções:                \n- Áreas sociais: uma área de pavimentação ou paisagismo voltada para pedestres que acomode atividades sociais ao ar livre;                \n- Área recreativa: uma área de pavimentação ou paisagismo voltada para recreação que incentive a atividade física;                \n- Espaço verde diversificado: uma área paisagística com dois ou mais tipos de vegetação que forneça oportunidades para interesse visual durante todo o ano;                \n- Jardim: um espaço de jardim dedicado a hortas comunitárias ou produção de alimentos urbanas;                \n- Área de habitat: habitat preservado ou criado que atenda aos critérios do SSc2 – Protect or Restore Habitat e inclua elementos de interação humana. Essas áreas atendem automaticamente aos critérios de vegetação deste crédito.                \n\nOs telhados vegetados que sejam fisicamente acessíveis podem ser utilizados para atender aos requisitos de vegetação. As áreas de pavimentação baseadas em telhados que sejam fisicamente acessíveis podem ser contabilizadas para o crédito.                \n\nPântanos ou lagos naturalmente projetados podem contar como espaço aberto se as inclinações laterais tiverem uma média de 1:4 (vertical:horizontal) ou menos e estiverem vegetados."
            },
            "Anexo S.5": {
                "descricao": "Para calcular o volume de escoamento necessário a ser gerenciado no terreno, é necessário identificar a precipitação previamente calculada para os valores de 80th, 85th, 90th e 98th percentil.                \n\nPara obter a precipitação da cidade em que o projeto se localiza, é necessário entrar no site do INMET https://bdmep.inmet.gov.br/# e prosseguir conforme indicação do site.                \n\nApós isso, é necessário que o tipo de dados seja diário e a estação seja automática. Para a abrangência, colocar na opção  “Região”, isso irá abrir o campo de regiões disponíveis e deverá ser preenchido com a região do projeto.                \n\nPara a data de início e fim, é necessário colocar um período que contemple, no mínimo, 30 anos. No campo de  “Variáveis”, selecionar o item PRECIPITAÇÃO TOTAL, DIARIO (AUT), após isso, selecionar a estação mais próxima da cidade do projeto e clicar em “Prosseguir”.                \n\nFeito tudo isso, os valores serão recebidos por e-mail, sendo possível calcular agora o percentil conforme requisitos do LEED. Vale ressaltar que os valores menores de 2,5mm devem ser desconsiderados do cálculo.                \n\nApós os valores de precipitação calculados para cada percentil, é necessário calcular o volume de escoamento.                \n\nPrimeiramente, é necessário separar as áreas de implantação nos seguintes tipos de superfícies: Áreas vegetadas, telhados verdes, cobertura impermeável, paver e piso impermeável.                \n\nA impermeabilidade de cada superfície e o coeficiente de runoff (Rv) estão descritas na tabela S.5.1                \n\nPara o cálculo do volume de escoamento a ser gerenciado (V) para cada superfície, é necessário realizar da seguinte forma:                \n\nV (m³) = (Precipitação (mm) * Área (m²) * Coeficiente de Runoff Rv) / 1000                \n\nUm exemplo de atendimento está descrito a seguir:                \nUm empreendimento possui 13,95 m² de área vegetada, 210,53 m² de área de cobertura impermeável e 892,19 m² de piso impermeável. A precipitação de 80th percentil é de 18,80mm.                \nPara calcular o volume de escoamento a ser gerenciado, foi necessário realizar os seguintes cálculos:                \n\nV (m³) área vegetada = (18,80*13,95*0,14) / 1000 = 0,037 m³                \n\nV (m³) área de cob impermeável = (18,80*210,53*0,95) = 3,76 m³                \n\nV (m³) área de piso impermeável = (18,80*892,19*0,95 = 15,94 m³                \n\nV total (m³) = 0,037 + 3,76 + 15,94 = 19,74 m³                \n\nPortanto, o total de volume a ser gerenciado, para a precipitação e 80th percentil é de 19,74m³."
            },
            "Anexo S.6": {
                "descricao": "Nesse crédito, serão avaliadas as áreas de pisos descobertos, áreas de cobertura e áreas de telhados verdes, abaixo estão os requisitos para que tais áreas estejam em conformidade com o crédito. Vale ressaltar que é necessário atender a um dos requisitos, não necessariamente todos.                \n\n**Áreas de pisos descobertos**                \n- Utilizar a vegetação existente ou instalar plantas que proporcionem sombra sobre áreas de pavimentação (incluindo playgrounds no local dentro de 10 anos após o plantio. Instale jardineiras vegetadas. As plantas devem estar em vigor no momento da obtenção do alvará de ocupação e não podem incluir grama artificial;                \n- Proporcionar sombra com estruturas cobertas por sistemas de geração de energia, como coletores solares térmicos, painéis fotovoltaicos e turbinas eólicas;                \n- Proporcionar sombra com dispositivos ou estruturas arquitetônicas. Se o dispositivo ou estrutura for um telhado, ele deve ter um valor de refletância solar envelhecida (SR) de, pelo menos, 0,28, conforme medido de acordo com a norma ANSI/CRCC S100. Se o dispositivo ou estrutura não for um telhado, ou se as informações sobre refletância solar envelhecida não estiverem disponíveis, ele deve ter, no momento da instalação, um SR inicial de, pelo menos, 0,33, conforme medido de acordo com a norma ANSI/CRCC S100;                \n- Proporcionar sombra com estruturas vegetadas;                \n- Utilizar materiais de pavimentação descoberta com valor inicial de refletância solar (SR) de, pelo menos, 0,33;                \n- Utilizar um sistema de pavimentação em grade aberta (pisos permeáveis) de, pelo menos, 50%.                \n\n**Áreas de cobertura**                \nUtilizar materiais de telhado que tenham um SRI envelhecido igual ou superior aos valores da tabela abaixo. Se o SRI envelhecido não estiver disponível, o material deve ter um SRI inicial igual ou superior conforme citado na tabela S6.1 - Inclinação de telhado                \n\nA área do telhado que consistem em espaços funcionais e utilizáveis (como helipontos, quadras de recreação e áreas de amenidades similares) pode atender aos requisitos das medidas não relacionadas a telhados. A área do telhado aplicável exclui a área coberta por equipamentos mecânicos, painéis de energia solar, claraboias e quaisquer outros acessórios.                \n\n**Telhado verde**                \nProjetar telhados verdes que utilizem espécies nativas e/ou adaptadas à região do empreendimento.",
                "imagem": [
                    {
                        "caminho": "Imgs/S6.1.png",
                        "legenda": "S6.1 - Inclinação de telhado"
                    }
                ]
            },
            "Anexo S.7": {
                "descricao": "O primeiro passo desse crédito é classificar o local em uma zona de iluminação usando as definições de zonas de iluminação fornecidas no Guia do Usuário da Ordenança Modelo de Iluminação (MLO) da Illuminating Engineering Society e da International Dark Sky Association (IES/IDA). A classificação de zonas poderá seguir a tabela S7.1 - Zonas de Iluminação                \n\nPara a opção 1. Método Backlight-Uplight-Glare (BUG), é necessário que as luminárias externas não excedam as seguintes classificações de iluminação ascendente das luminárias, com base na fonte de luz específica instalada na luminária, conforme definido no IES TM-15-11, Adendo A. Os valores máximos de Uplight estão descritos na tabela S7.2 - Valores máximos de Uplight:                \n\nNão exceder as seguintes classificações de retroiluminação e ofuscamento das luminárias, com base na localização de montagem e na distância do limite de iluminação, conforme definido no IES TM-15-11, Adendo A. Oriente todas as luminárias a menos de duas alturas de montagem do limite de iluminação de modo que o facho traseiro aponte para a linha de limite de iluminação mais próxima. Luminárias montadas em edifícios com o facho traseiro orientado em direção ao edifício estão isentas do requisito de backlight. Os valores máximos de backlight estão descritos na tabela S7.3 - Valores máximos de backlight:                \n\nPara a classificação de glare, é necessário que as luminárias sejam classificadas quanto ao tipo. A representação do tipo está descrita na tabela S7.4 - Tipo de iluminação e imagem S7.5 - Representação dos tipos                \n\nApós identificar os tipos de iluminação, nas tabela S7.6 - Valores máximos de glare (tipo 1 até o 4) e S7.7 Valores máximos de glare (tipo 5 e 5 quadrada) estão os valores máximos de glare para as luminárias do tipo 1, 2, 3 e 4. Também para o tipo 5 e 5 quadrada.                \n\nApós todos os valores calculados, é necessário utilizar a S7.8 - Representação de uplight, glare e backlight para entender qual a especificação a ser seguida para as luminárias.",
                "imagem": [
                    {
                        "caminho": "Imgs/S7.1.png",
                        "legenda": "S7.1 - Zonas de Iluminação"
                    },
                    {
                        "caminho": "Imgs/S7.2.png",
                        "legenda": "S7.2 - Valores máximos de uplight"
                    },
                    {
                        "caminho": "Imgs/S7.3.png",
                        "legenda": "S7.3 - Valores máximos de backlight"
                    },
                    {
                        "caminho": "Imgs/S7.4.png",
                        "legenda": "S7.4 - Tipo de iluminação"
                    },
                    {
                        "caminho": "Imgs/S7.5.png",
                        "legenda": "S7.5 - Representação dos tipos"
                    },
                    {
                        "caminho": "Imgs/S7.6.png",
                        "legenda": "S7.6 - Valores máximos de glare (tipo 1 até o 4)"
                    },
                    {
                        "caminho": "Imgs/S7.7.png",
                        "legenda": "S7.7 - Valores máximos de glare (tipo 5 e 5 quadrada)"
                    },
                    {
                        "caminho": "Imgs/S7.8.png",
                        "legenda": "S7.8 - Representação de uplight, glare e backlight"
                    }
                ]
            }
        }
    },
    "Water Efficiency": {
        "creditos": {
            "WEp1 - Outdoor Water Use Reduction": {
                "descricao": [
                    "Projeto com delimitação das áreas vegetadas",
                    "Memorial de cálculo determinando precipitação e evapotranspiração para a região do empreendimento, cálculo de demanda de irrigação e total de áreas vegetadas",
                    "Lista de espécies utilizadas no paisagismo",
                    "Projeto de irrigação",
                    "Memorial descritivo com narrativa de uma irrigação eficiente com a combinação do sistema de irrigação e espécies escolhidas"
                ]
            },
            "WEp2 - Indoor Water Use Reduction": {
                "descricao": [
                    "Projeto hidrossanitário com especificações dos metais e louças conforme anexo W.1",
                    "Memorial de cálculo com informação da demanda de água dos metais e louças",
                    "Memorial descritivo com informação de todos os metais e louças, bem como dos sistemas de processo a serem considerados na certificação",
                    "Memorial de cálculo com informação da demanda de água dos sistemas de processo",
                    "Notas fiscais e fichas técnicas de todos os equipamentos hidrossanitários, inclusive os dos sistemas de processos"
                ]
            },
            "WEp3 - Building-Level Water Metering": {
                "descricao": [
                    "Memorial descritivo com informação de todos os usos de água potável no empreendimento",
                    "Memorial descritivo com informação dos hidrômetros utilizados para medição da água potável total do empreendimento",
                    "Documento assinado de comprometimento de compartilhamento dos dados do consumo de água com o USGBC por 5 anos",
                    "Projeto hidráulico com detalhamento dos hidrômetros",
                    "Notas fiscais e fichas técnicas dos hidrômetros utilizados"
                ]
            },
            "WEc1 - Outdoor Water Use Reduction  ": {
                "descricao": [
                    "Projeto com delimitação das áreas vegetadas",
                    "Projeto com delimitação das áreas vegetadas",
                    "Lista de espécies utilizadas no paisagismo",
                    "Projeto de irrigação",
                    "Memorial descritivo com narrativa de uma irrigação eficiente com a combinação do sistema de irrigação e espécies escolhidas"
                ]
            },
            "WEc2 - Indoor Water Use Reduction  ": {
                "descricao": [
                    "Projeto hidrossanitário com especificações dos metais e louças conforme anexo W.1",
                    "Memorial de cálculo com informação da demanda de água dos metais e louças",
                    "Memorial descritivo com informação de todos os metais e louças, bem como dos sistemas de processo a serem considerados na certificação",
                    "Memorial de cálculo com informação da demanda de água dos sistemas de processo",
                    "Notas fiscais e fichas técnicas de todos os equipamentos hidrossanitários, inclusive os dos sistemas de processos"
                ]
            },
            "WEc3 - Optimize Process Water Use  ": {
                "descricao": [
                    "Resultados dos testes de qualidade da água de processo em atendimento aos requisitos conforme anexo W.2",
                    "Memorial descritivo do sistema de águas de processo e estratégias utilizadas para garantir a qualidade necessária",
                    "Memorial de cálculo de ciclos de concentração, conforme anexo W.3",
                    "Memorial de cálculo da água não potável a ser utilizada nas águas de processo e a relação na demanda total de água de processo",
                    "Documentação comprovando que o sistema baseline foi elaborado com os sistemas 7, 8, 11, 12 ou 13 sob a ASHRAE 90.1-2016, apêndice G tabela G3.1.3.",
                    "Memorial de cálculo demonstrando o percentual de redução do uso de água na torre de resfriamento para os sistemas propotos",
                    "Projeto descrevendo os sistemas de torre de resfriamento com especificação e layout",
                    "Memorial de cálculo da demanda de água mensal dos subsistemas",
                    "Memorial de cálculo de quantidade de fonte de água alternativa reciclada e desenhos/planejamentos de tubulação do sistema de água alternativa. Para água alternativa fornecida pela municipalidade, forneça documentação que demonstre que a municipalidade concordou em fornecer a quantidade de água alternativa reciclada declarada pelo projeto",
                    "Fichas técnicas e memorial descritivo do subsistemas de água"
                ]
            },
            "WEc4 - Water Metering  ": {
                "descricao": [
                    "Memorial descritivo informando os subsistemas a serem considerados no empreendimento",
                    "Projeto com detalhamento dos hidrômetros para a medição de 4 subsistemas aplicáveis no projeto",
                    "Notas fiscais e fichas técnicas dos hidrômetros utilizados para medição dos subsistemas"
                ]
            }
        },
        "anexos": {
            "Anexo W.1": {
                "descricao": "Para o atendimento do crédito e do pré-requisito, é necessário que a especificação de metais e louças siga a tabela W1.1 - Recomendações Metais e Louças",
                "imagem": [
                    {
                        "caminho": "Imgs/W1.1.png",
                        "legenda": "W1.1 - Recomendação de vazões"
                    }
                ]
            },
            "Anexo W.2": {
                "descricao": "Para torres de resfriamento e condensadores evaporativos, a análise de água potável deverá medir os cinco parâmetros de controle abaixo, bem como garantir os valores máximos de concentração:                \n\n Para dados da tabela:                \nppm: partes por milhão;                \nμS/cm: micro siemens por centímetro",
                "imagem": [
                    {
                        "caminho": "Imgs/W2.1.png",
                        "legenda": "W2.1 - Concentrações máximas dos parâmetros"
                    }
                ]
            },
            "Anexo W.3": {
                "descricao": "Para calcular a quantidade de ciclos de concentração, é necessário seguir a equação descrita na imagem W3.1 - Equação de ciclo de concentração:                \n\nÉ necessário realizar esse cálculo para todos os equipamentos, bem como avaliar todos os parâmetros citados no Anexo W.2                \n\nApós calcular os valores máximos de ciclos de concentração, é necessário apresentar um memorial relacionando os ciclos de concentração atualmente previstos nos equipamentos e os valores máximos calculados.",
                "imagem": [
                    {
                        "caminho": "Imgs/W3.1.png",
                        "legenda": "W3.1 - Equação de ciclos de concentração"
                    }
                ]
            }
        }
    },
    "Energy and Atmosphere": {
        "creditos": {
            "EAp1 - Fundamental Commissioning and Verification": {
                "descricao": [
                    "Owner's Project Requirements (OPR) conforme anexo E.1",
                    "Basis of Design (BOD) conforme anexo E.1",
                    "Documento comprobatório de experiência prévia do agente comissionador",
                    "Lista dos sistemas a serem comissionados",
                    "Verificações e revisões das atividades de comissionamento",
                    "Plano de comissionamento conforme anexo E.1",
                    "Relatórios dos testes e verificações",
                    "CFR e plano de operação e manutenção conforme anexo E.1",
                    "Relatório de comissionamento"
                ]
            },
            "EAp2 - Minimum Energy Performance": {
                "descricao": [
                    "Preenchimento da calculadora do Minimum Energy Performance (90.1-2016) com os inputs da modelagem de energia do apêndice G",
                    "Relatórios obtidos do software de modelagem",
                    "Cálculos excepcionais (se aplicável)",
                    "Memorial de cálculo com consumo de energia e demanda, bem como o tipo de abastecimento",
                    "Descrição das taxas de energia no local do empreendimento",
                    "Cálculo das emissões de gases do efeito estufa",
                    "Documentação comprobatória que o projeto está de acordo com a ASHRAE 90.1-2016 Mandatory measures e método prescritivo",
                    "Documentação comprobatória que o projeto está de acordo com a ASHRAE 90.1-2016 Mandatory Measures e ECB",
                    "Projeto de geração de energia no terreno, com localização dos sistemas de geração de energia e detalhes relevantes"
                ]
            },
            "EAp3 - Building-Level Energy Metering": {
                "descricao": [
                    "Projeto e memorial descritivo com comprovação dos medidores de energia permanentemente instalados conforme anexo E.2",
                    "Documento de comprometimento de compartilhamento dos dados de energia para o USGBC por, no mínimo, 5 anos ",
                    "Notas fiscais e fichas técnicas dos medidores de energia a serem instalados"
                ]
            },
            "EAp4 - Fundamental Refrigerant Management": {
                "descricao": [
                    "Lista dos equipamentos de HVAC utilizados no empreendimento",
                    "Assinatura por parte do projetista em documento comprobatório da não utilização de equipamentos com CFC ou HCFC nos sistemas de HVAC"
                ]
            },
            "EAc1 - Enhanced Commissioning": {
                "descricao": [
                    "Relatório comprovando que todas as atividades de comissionamento foram executadas",
                    "Estrutura de treinamento e lista de participação dos treinamentos executados referentes ao comissionamento",
                    "Confirmação de entrega dos manuais de operação e manutenção",
                    "Confirmação da execução do plano de comissionamento",
                    "Plano de comissionamento com inclusão de monitoramento e rastreio",
                    "Plano de comissionamento com inclusão de envoltória"
                ]
            },
            "EAc2 - Optimize Energy Performance": {
                "descricao": [
                    "Relatório com informação do escopo de energia definido no projeto, a data em que o escopo for atingido e a confirmação que o escopo foi definido antes do projeto, conforme anexo E.3",
                    "Resumo da análise de energia realizada durante a fase de design do projeto, incluindo como os resultados foram utilizados para tomada de decisão de design",
                    "Relatório de emissão de gases de efeito estufa"
                ]
            },
            "EAc3 - Advanced Energy Metering": {
                "descricao": [
                    "Projeto e memorial descritivo com comprovação dos medidores de energia permanentemente instalados conforme anexo E.4",
                    "Documento de comprometimento de compartilhamento dos dados de energia para o USGBC por, no mínimo, 5 anos",
                    "Notas fiscais e fichas técnicas dos medidores de energia a serem instalados"
                ]
            },
            "EAc4 - Grid Harmonization": {
                "descricao": [
                    "Documento comprobatório de participação em programa de resposta à demanda",
                    "Documentação do teste do sistema de resposta à demanda",
                    "Memorial de cálculo com evidência que o edifício é capaz de economizar 10(%) da energia de pico",
                    "Memorial descritivo comprobatório que o empreendimento é capaz de receber e atuar sob sinal externo, afim de reduzir o consumo de energia",
                    "Plano de ação para o atendimento dos requisitos de redução de energia durante evento do programa conforme anexo E.5",
                    "Documento comprovando que o plano de resposta à demanda está incluso no plano de teste dos sistemas de comissionamento",
                    "Relatório descritivo com informação da carga de energia anual calculada para o edifício e dados regionais referentes à energia, bem como a descrição das estratégias de flexibilidade e gerenciamento de energia do edifício que irão impactar na redução do consumo",
                    "Documentação do programa ou tecnologias de resistência de rede que atendam ao projeto, se aplicável"
                ]
            },
            "EAc5 - Renewable Energy": {
                "descricao": [
                    "Preenchimento da calculadora LEED v4.1 Renewable Energy Calculator",
                    "Relatório descritivo com capacidade nominal do sistema de geração de energia",
                    "Memorial de cálculo determinando a capacidade de energia gerada",
                    "Documento comprobatório de propriedade de sistema renovável (conta de luz com informação)",
                    "Contrato que indica a porcentagem de propriedade, arrendamento ou alocação de sistema renovável",
                    "Contrato de compra de energia renovável com descrição dos valores",
                    "Documentação comprovando que o sistema é equivalente à um Green-e Energy, em caso de sistema não certificado"
                ]
            },
            "EAc6 - Enhanced Refrigerant Management": {
                "descricao": [
                    "Lista dos equipamentos de HVAC utilizados no empreendimento de acordo com o anexo E.6",
                    "Assinatura por parte do projetista em documento comprobatório que informa que o sistema de HVAC está de acordo com a ASHRAE Standard 15-2019, bem como memorial de cálculo, conforme Anexo E.7",
                    "Plano de gestão e operação do sistema de refrigeração que aborde a detecção de vazamentos, retrofit de sistemas e descarte ao final da vida útil para todos os ssitemas de HVAC&R que contenham mais de 225g de refrigerante"
                ]
            }
        },
        "anexos": {
            "Anexo E.1": {
                "descricao": "**OPR (Owner's Project Requirements)**                    \nO OPR deve ser finalizado nas primeiras etapas do pré-projeto. Esse documento detalha os requisitos funcionais, bem como as expectativas para o uso e operação do edifício. A intenção é documentar os requisitos e objetivos do proprietário para o projeto, a fim de verificar se essas metas são mantidas ao longo da vida do projeto. Não há um formato exigido. Um esboço do OPR deverá incluir:                    \n\n- Requisitos principais do projeto: itens nos quais o processo de comissionamento se concentrará e que o proprietário considerou críticos para o projeto;                    \n- Requisitos dos ocupantes: funções, número de ocupantes e horários para o edifício;                    \n- Considerações orçamentárias e limitações: As restrições de custo esperadas e considerações para o projeto, construção e processo de comissionamento do projeto;                    \n- Metas-alvo: Os objetivos gerais do proprietário, como eficiência energética e sustentabilidade;                    \n- Critérios de desempenho: Os padrões pelos quais o projeto será avaliado pela equipe de comissionamento. Cada critério deve ser mensurável e verificável. Tópicos potenciais incluem requisitos gerais, econômicos, dos usuários, processo de construção, operações, sistemas e montagens;                    \n- Requisitos de operações e manutenção: Critérios estabelecidos para operações e manutenção contínuas, bem como requisitos de treinamento para o pessoal.                    \n\n**BOD (Basis of Design)**                    \nO BOD (Basis of Design) explica como a construção e outros detalhes executarão o OPR (Owner’s Project Requirements). A intenção é documentar os processos de pensamento e as suposições por trás das decisões de projeto tomadas para atender ao OPR. Não há um formato obrigatório. Um esboço do BOD deverá incluir:                    \n\n- Sistemas e montagens: uma visão geral dos sistemas e montagens e como eles estão destinados a atender ao OPR;                    \n- Critérios de desempenho e suposições: os padrões que o sistema foi projetado para atender e as expectativas em relação à operação e manutenção do sistema, ambos vinculados ao OPR;                    \n- Descrições: uma descrição do edifício geral, envoltória, HVAC, elétrico, hidráulico e outros sistemas, além de uma declaração de operação que descreve como a instalação é esperada para operar em várias situações e modos;                    \n- Códigos e normas regulamentares: códigos, normas e diretrizes específicas consideradas durante o projeto da instalação e a resposta do projetista a esses requisitos;                    \n- Diretrizes do proprietário: suposições sobre o uso da instalação;                    \n- Diretrizes de desenvolvimento do projeto: conceitos, cálculos, decisões e seleções de produtos, métodos de design, técnicas e software específicos utilizados no projeto, informações sobre condições ambientais utilizadas durante o projeto, bem como marcas e modelos específicos de fabricantes utilizados como base do projeto para desenhos e especificações;                    \n- Histórico de revisões: um resumo das alterações feitas ao longo das fases do projeto;                    \n\n**Plano de comissionamento**                    \nO plano de comissionamento começa com uma visão geral do programa, abrangendo:                    \n\n- Metas e objetivos;                    \n- Informações gerais do projeto;                    \n- Sistemas a serem comissionados;                    \n\nEle descreve a equipe de comissionamento com os seguintes itens:                    \n- Membros da equipe, papéis e responsabilidades;                    \n- Protocolo de comunicação, coordenação, reuniões e gestão;                    \n\nE em relação as atividades do processo, os seguintes itens estarão listados:                    \n- Revisão do OPR;                    \n- Revisão do BOD;                    \n- Desenvolvimento de procedimentos de teste funcional dos sistemas;                    \n- Verificação do desempenho do sistema;                    \n- Relato de deficiências e o processo de resolução;                    \n- Aceitação dos sistemas do edifício.                    \n\n**Registro de questões para revisões de projeto**                    \nÉ útil incluir as seguintes informações no registro de questões da revisão de projeto:                    \n\n- Data da revisão;                    \n- Número do desenho ou página onde a questão/problema foi encontrada;                    \n- Comentários;                    \n- Parte responsável por resolver a questão;                    \n- Resposta;                    \n- Data em que a questão/problema foi encerrada.                    \n\n**Testes de desempenho funcional**                    \nOs relatórios de testes de desempenho funcional geralmente têm as seguintes seções:                    \n\n- Data e hora do teste;                    \n- Indivíduos presentes durante o teste;                    \n- Inspeção visual. Antes dos testes, o CxA deve realizar uma inspeção visual e documentar quaisquer problemas ou observações relevantes;                    \n- Verificação dos sensores. Os sensores são verificados individualmente para garantir que estão lendo corretamente e estão nas localizações corretas, conforme documentos de projeto;                    \n- Verificação de dispositivos. Cada dispositivo é verificado para confirmar que pode abrir, fechar, modular, iniciar, parar, energizar em estágios, etc;                    \n- Testes de modo de operação. O sistema é testado em cada tipo de modo de operação, incluindo, mas não se limitando a partida, desligamento, modulação de capacidade, modos de emergência e falha, cenários de alarme, modo ocupado e modo desocupado, e intertravamentos com outros equipamentos;                    \n- Resultados. Indique se o sistema passou, falhou ou requer reteste.                    \n\n**CFR (Current Facilities Requirements) e Plano de Operações e Manutenção**                    \nÉ necessário preparar e manter um plano atual de requisitos de instalações e operações e manutenção que contenha as informações necessárias para operar o edifício de forma eficiente. O plano deve incluir o seguinte:                    \n\n- Sequência de operações para o edifício;                    \n- Cronograma de ocupação do edifício;                    \n- Cronogramas de tempo de funcionamento dos equipamentos;                    \n- Pontos de ajustes para todos os equipamentos de HVAC;                    \n- Níveis de iluminação definidos em todo o edifício;                    \n- Requisitos mínimos de ar externo;                    \n- Alterações nos cronogramas ou pontos de ajuste para diferentes estações, dias da semana e horários do dia;                    \n- Narrativa do sistema descrevendo os sistemas e equipamentos mecânicos e elétricos;                    \n- Plano de manutenção preventiva para os equipamentos do edifício descritos na narrativa do sistema;                    \n- Programa de comissionamento que inclua requisitos periódicos de comissionamento, tarefas contínuas de comissionamento e tarefas contínuas para instalações críticas."
            },
            "Anexo E.2": {
                "descricao": "Os medidores de energia devem ser possíveis de serem agregados para fornecer dados representando o consumo total de energia dos edifícios (eletricidade, gás natural, água resfriada, vapor, óleo combustível, propano etc.). Os medidores de propriedade de concessionária capazes de agregar o uso de recursos são aceitáveis.                \n\nAlém disso, é necessário o compartilhamento com o USGBC dos dados resultantes de consumo de energia e dados de demanda elétrica, por um período de cinco anos, a partir da data em que o projeto aceita a certificação LEED ou da ocupação típica, o que ocorrer primeiro. No mínimo, o consumo de energia deve ser monitorado em intervalos mensais.                \n\nPara a validação em memorial e em projeto, é necessário que tal informação esteja especificada. Em memorial é possível validar com a seguinte frase, acompanhada de uma narrativa do funcionamento geral da medição:                \n\n“Para a medição do consumo de energia, foram utilizados os medidores NOMEDOMODELO, capazes de realizar a medição da energia total do edifício com dados INFORMARPERIODICIDADE, atendendo assim aos requisitos da certificação LEED.”                 \n\nJá para o projeto, uma possível solução é a representação do medidor e indicação no projeto da seguinte frase:                \n\n“Medidor em atendimento com os requisitos da certificação LEED”"
            },
            "Anexo E.3": {
                "descricao": "O relatório de estudo de energia deverá conter os seguintes itens:                \n- O objetivo de energia estabelecido para o projeto;                \n- A data em que o objetivo de energia foi definido;                \n- Confirmação de que o objetivo foi estabelecido não mais tarde do que a fase de projeto arquitetônico;                \n- Resumo da análise de energia realizada na fase de projeto;                \n- Descrição de como os resultados foram utilizados para a tomada de decisões de projeto."
            },
            "Anexo E.4": {
                "descricao": "Devem ser instalados medidores capazes de medir o consumo de todas as fontes de energia do edifício, bem como dos usos individuais de energia que representem 10% ou mais do consumo anual de energia do edifício.                \n\nOs medidores devem atender as seguintes características:                \n- Devem ser instalados permanentemente;                \n- Registrar em intervalos de uma hora ou menos e transmitir dados para um local remoto;                \n- Registrar tanto o consumo quanto a demanda. Medidores de eletricidade para todo o edifício devem registrar o fator de potência, se apropriado;                \n- O sistema de coleta de dados deve usar uma rede local, sistema de automação predial, rede sem fio ou infraestrutura de comunicação comparável;                \n- O sistema deve ser capaz de armazenar todos os dados dos medidores por, pelo menos, 36 meses;                \n- Os dados devem ser acessíveis remotamente;                \n- Todos os medidores do sistema devem ser capazes de relatar o uso de energia em bases horárias, diárias, mensais e anuais.                \n\nPara a validação em memorial e em projeto, é necessário que tal informação esteja especificada. Em memorial é possível validar com a seguinte frase, acompanhada de um descritivo do funcionamento geral da medição:                \n\n“Para a medição do consumo de energia, foram utilizados os medidores NOMEDOMODELO, capazes de realizar a medição da energia total do edifício com dados INFORMARPERIODICIDADE, atendendo assim aos requisitos da certificação LEED.”                \n\nEm seguida, replicar todos os requisitos LEED citados acima.                \n\nJá para o projeto, uma possível solução é a representação do medidor e indicação no projeto da seguinte frase:                \n\n“Medidor em atendimento com os requisitos da certificação LEED”"
            },
            "Anexo E.5": {
                "descricao": "Esse crédito vista fomentar a participação dos edifícios em programas de resposta à demanda que propiciem sistemas de geração e distribuição mais eficiente, tornando a rede de distribuição melhor e reduzindo emissões de gases de efeito estufa.                \n\nO programa de resposta a demanda funciona da seguinte forma:                \n1.\tO pico de energia é atingido na rede de distribuição;                \n2.\tUm alerta é enviado para os projetos que estão inseridos no plano de resposta à demanda;                \n3.\tEsses prédios diminuem a sua carga de operação, funcionamento em um cenário similar a um modo de “economia de energia“, a fim de diminuir a carga de energia na rede de distribuição                \nTal funcionamento está descrito na imagem E5.1 - Representação do funcionamento do alerta                \n\n**Plano de ação**                \nO plano de ação deve abordar papéis, responsabilidades e expectativas para um evento de resposta à demanda. O plano deve abordar os seguintes aspectos:                \n\n- Potencial para participação na resposta à demanda, como a redução da demanda de pico, e o valor de resposta à demanda eleito, ou tabela de valores, em kWs, a ser registrado com o provedor do plano;                \n- Processo de notificação de eventos para eventos de resposta à demanda, como uma ligação telefônica, um alarme com cronômetro regressivo ou sinal para controle BAS, dependendo do grau de automação do programa;                \n- Procedimentos detalhados e respostas para executar as medidas do programa consistentes com o contrato de resposta à demanda;                \n- Contrato e a quantidade registrada de participação na resposta à demanda, incluindo o método de notificação, ações específicas, ordem de execução, processo de monitoramento de carga e processo de recuperação pós-evento;                \n- Equipe de gerenciamento de energia responsável por coordenar com o provedor do programa, o departamento de instalação e a gestão interna de riscos, incluindo notificação e resposta a eventos, liquidações de receita, administração de contratos, avaliações, cumprimento das ações, treinamento de conscientização dos funcionários, simulações de prontidão e relatórios de gerenciamento de energia;                \n- Descrição dos sistemas finais que serão afetados, como HVAC ou iluminação, em uma base independente ou integrada, durante a participação em eventos de resposta à demanda.",
                "imagem": [
                    {
                        "caminho": "Imgs/E5.1.png",
                        "legenda": "E5.1 - Representação do funcionamento do alerta do programa de resposta à demanda"
                    }
                ]
            },
            "Anexo E.6": {
                "descricao": "Apresentar uma lista de todos os equipamentos contendo:                \n- Nome do equipamento (modelo, código, etc.);                \n- Nome do fabricante;                \n- Informações técnicas com informação de ODP e GWP.                \n\nÉ necessário que o valor de ODP seja 0 e o valor de GWP menor que 50."
            },
            "Anexo E.7": {
                "descricao": "Selecionar refrigerantes que sejam utilizados equipamentos de aquecimento, ventilação, ar-condicionado e refrigeração (HVAC&R) para minimizar ou eliminar a emissão de compostos que contribuem para a destruição da camada de ozônio e as mudanças climáticas. A combinação de todos os equipamentos HVAC&R novos e existentes do edifício base e dos inquilinos que atendem ao projeto deve cumprir a fórmula E7.1                \n\nOs detalhamentos da fórmula E7.1 estão descritos nas fórmulas E7.2 E7.3, bem como da descrição abaixo:                \n\nLCODP: Potencial de destruição da camada de ozônio ao longo do ciclo de vida (kg CFC 11/(kw/ano))                \nLCGWP: Potencial de aquecimento global direto ao longo do ciclo de vida (kg CO2/kW-ano)                \nGWPr: Potencial de aquecimento global do refrigerante (0 a 12.000 kg CO2/kg r)                \nODPr: Potencial de destruição da camada de ozônio do refrigerante (0 a 0,2 kg CFC 11/kgr)                \nLr: Taxa de vazamento do refrigerante (2,0%)                \nMr: Perda de refrigerante ao final da vida útil (10%)                \nRc: Carga de refrigerante (0,065 a 0,65 kg de refrigerante por kW de capacidade de resfriamento certificada pela AHRI ou Eurovent)                \nLife: Vida útil do equipamento (10 anos; padrão baseado no tipo do equipamento, a menos que demonstrado de outra forma)                \n\nPara múltiplos tipos de equipamentos, calcule uma média ponderada de todos os equipamentos de HVAC&R do edifício com a fórmula E7.4:                \n\nA descrição da fórmula E7.4 está descrita abaixo:                \n\nQunit = Capacidade de resfriamento certificada pela Eurovent de uma unidade individual de HVAC ou refrigeração (kW)                \nQtotal = Capacidade total de resfriamento certificada pela Eurovent de todos os sistemas de HVAC ou refrigeração (kW)",
                "imagem": [
                    {
                        "caminho": "Imgs/E7.1.png",
                        "legenda": "Equação E7.1"
                    },
                    {
                        "caminho": "Imgs/E7.2.png",
                        "legenda": "Equação E7.2"
                    },
                    {
                        "caminho": "Imgs/E7.3.png",
                        "legenda": "Equação E7.3"
                    },
                    {
                        "caminho": "Imgs/E7.4.png",
                        "legenda": "Equação E7.4"
                    }
                ]
            }
        }
    },
    "Materials and Resources": {
        "creditos": {
            "MRp1 - Storage and Collection of Recyclables": {
                "descricao": [
                    "Memorial descritivo com informação dos tipos de materiais recicláveis a serem considerados no empreendimento",
                    "Memorial descritivo com informação do armazenamento de reciclagem interno e estratégias de coleta adotadas no empreendimento",
                    "Projeto com indicação dos locais de armazenamento de reciclagem e áreas de coleta"
                ]
            },
            "MRc1 - Building Life-Cycle Impact Reduction": {
                "descricao": [
                    "Memorial de cálculo com tabelas e quantitativos dos elementos estruturais e não estruturais reutilizados",
                    "Memorial descritivo com informação do armazenamento de reciclagem interno e estratégias de coleta adotadas no empreendimento",
                    "Análise de ciclo de vida para o estrutural e envoltória do edifício conforme anexo M.1",
                    "Narrativa indicando qual caminho de análise de ciclo de vida foi seguido e como as reduções foram alcançadas"
                ]
            },
            "MRc2 - Environmental Product Declarations": {
                "descricao": [
                    "Preenchimento da planilha de materiais",
                    "Notas fiscais e fichas técnicas referentes aos produtos que contenham EPD, bem como os documentos comprobatórios de acordo com o anexo M.2"
                ]
            },
            "MRc3 - Sourcing of Raw Materials": {
                "descricao": [
                    "Preenchimento da planilha de materiais",
                    "Notas fiscais e fichas técnicas referentes aos produtos aplicáveis ao item Source of Raw Material, bem como os documentos comprobatórios de acordo com o anexo M.3"
                ]
            },
            "MRc4 - Material Ingredients": {
                "descricao": [
                    "Preenchimento da planilha de materiais",
                    "Notas fiscais e fichas técnicas referentes aos produtos aplicáveis ao item Material Ingredients, bem como os documentos comprobatórios de acordo com o anexo M.4"
                ]
            },
            "MRc5 - Construction and Demolition Waste Management": {
                "descricao": [
                    "Plano de gerenciamento de resíduos conforme anexo M.5",
                    "Memorial de cálculo comprovando a geração total de resíduos e o total para cada finalidade (reciclagem, reuso e aterro)"
                ]
            }
        },
        "anexos": {
            "Anexo M.1": {
                "descricao": "Para a análise de ciclo de vida da estrutura e envoltória, é necessário seguir o padrão associado à realização de uma avaliação típica, a qual pode ser dividida em:                \n\n1.\tDefinir o escopo e objetivo da avaliação;                \n2.\tColetar informações sobre materiais e cenários;                \n3.\tRealizar cálculos para impactos usando ferramentas confiáveis de avaliação de LCA;                \n4.\tCompreender e interpretar os resultados;                \n5.\tDocumentar o processo e produzir relatórios detalhados de avaliação.                \n\nO escopo da análise deverá ser do tipo “berço ao túmulo”, que inclua os impactos ambientais associados às etapas do ciclo de vida da estrutura e da envoltória do edifício.                \n\nPara projetos que demonstrem reduções de impacto em comparação a um baseline, o software ou ferramenta LCA usado para o baseline e o design proposto deve ser o mesmo, com os mesmos módulos e categorias de impacto avaliados.                \n\nOs softwares ou ferramentas LCA devem ter conjuntos de dados compatíveis com a ISO 14044 e conformar-se à ISO 21931-2017 e/ou EN 15978:2011, e seus dados devem atender aos requisitos da ISO 21930-2017 e EN 15804.                \n\nNormalmente, os fornecedores das ferramentas de software documentarão que atendem a esses critérios no relatório de saída da LCA.                \n\nO limite do sistema da análise deve incluir um escopo de “berço ao túmulo” (módulos A-D). No entanto, algumas lacunas em submódulos podem existir devido aos materiais ou conjuntos de dados escolhidos e às otimizações de design tentadas para o projeto. Lacunas em submódulos são permitidas desde que o limite do sistema total abranja uma avaliação de “berço ao túmulo”. Os módulos exigidos para uma análise do ciclo de vida do edifício inteiro incluem:                \n\n- Estágio do produto: incluir módulos A1-A3 (ISO 21930-2017);                \n- Processo de construção: incluir pelo menos o módulo A4 (ISO 21930-2017);                \n- Estágio de uso: incluir pelo menos um módulo dos B1-B5 (ISO 21930-2017);                \n- Estágio de fim de vida: incluir pelo menos um módulo dos C1-C4 (ISO 21930-2017).                \n\nPara a análise do ciclo de vida, têm-se 4 caminhos diferentes, que irão resultar em 4 pontuações distintas.                \n\n**Caminho 1**. Realizar uma avaliação do ciclo de vida da estrutura e envoltória do projeto (1 ponto)                \n\n**Caminho 2**. Realizar uma avaliação do ciclo de vida da estrutura e da envoltória do projeto que demonstre uma redução mínima de 5%, em comparação com um edifício de referência, em pelo menos três das seis categorias de impacto, sendo uma delas obrigatoriamente o potencial de aquecimento global (2 pontos)                \n\n**Caminho 3**. Realizar uma avaliação do ciclo de vida da estrutura e da envoltória do projeto que demonstre uma redução mínima de 10%, em comparação com um edifício de referência, em pelo menos três das seis categorias de impacto, sendo uma delas obrigatoriamente o potencial de aquecimento global (3 pontos)                \n\n**Caminho 4**. Atender aos requisitos do caminho 3 e incorporar materiais reutilizados e/ou recuperados na estrutura e na envoltória do projeto para o design proposto. Demonstrar uma redução mínima de 20% na redução do potencial de aquecimento global e pelo menos 10% de redução em duas categorias adicionais de impacto (4 pontos)                \n\nPara os Caminhos 2, 3 e 4 listados acima, nenhuma categoria de impacto avaliada como parte da avaliação do ciclo de vida pode aumentar mais de 5% em comparação com o edifício de referência. Inclua uma narrativa sobre como a avaliação do ciclo de vida foi conduzida e, se aplicável para os caminhos 2, 3 e 4, quais mudanças foram feitas nos edifícios propostos para alcançar as reduções relacionadas ao impacto.                \n\nOs edifícios de referência e propostos devem ser de tamanho, função, orientação e desempenho energético operacional comparáveis, conforme definido o EAp2 – Minimum Energy Performance. A vida útil dos edifícios de referência e propostos deve ser a mesma e ter pelo menos 60 anos para contabilizar totalmente a manutenção e substituição. As suposições da linha base deve ser baseadas em design padrão e seleção de materiais para a localização do projeto e tipo do edifício. Utilizar as mesmas ferramentas e conjuntos de dados de software para avaliação do ciclo de vida para avaliar tanto o edifício de referência quanto o edifício proposto, e relate todas as categorias de impacto listadas. Os conjuntos de dados devem estar em conformidade com a ISO 14044.                \n\nAs categorias de impacto são:                \n\n- Potencial de aquecimento global (gases de efeito estufa), em kg CO2e;                \n- Depleção da camada de ozônio estratosférico, em kg CFC-11e;                \n- Acidificação de fontes terrestres e aquáticas, em moles H+ ou kg SO2e;                \n- Eutrofização, em kg de eq. Nitrogênio ou kg de eq. Fosfato;                \n- Formação de ozônio troposférico, em kg Nox, kg eq. O3 ou kg eteno;                \n- Depleção de recursos energéticos não renováveis, em MJ usando CML / depleção de combustíveis fósseis em TRACI."
            },
            "Anexo M.2": {
                "descricao": "Os materiais qualificados para esse crédito são os que apresentam a documentação conforme descrição abaixo:                \n\n**Avaliação do ciclo de vida e declarações ambientais de produtos**                \n\n- Produtos com uma avaliação do ciclo de vida publicamente disponível e criticamente revisada, conforme a ISO 14044;                \n- EPD Tipo III específica do produto -- Revisada Internamente. Produtos com uma LCA criticamente revisada internamente, de acordo com a ISO 14071. Produtos com EPDs internas específicas do produto que conformam à ISO 14025 e EN 15804 ou ISO 21930 e têm pelo menos um escopo de \"berço ao portão\";                \n- EPD Tipo III abrangente da indústria -- Produtos com certificação de terceiros (Tipo III), incluindo verificação externa, na qual o fabricante é explicitamente reconhecido como participante pelo operador do programa. Produtos devem possuir EPDs abrangentes da indústria, que conformam à ISO 14025 e EN 15804 ou ISO 21930 e têm pelo menos um escopo de \"berço ao portão\";                \n- Declarações Ambientais de Produtos que conformam à ISO 14025 e EN 15804 ou ISO 21930 e têm pelo menos um escopo de \"berço ao túmulo\";                \n- EPD Tipo III específica do produto -- Produtos com certificação de terceiros (Tipo III), incluindo verificação externa e revisão crítica externa."
            },
            "Anexo M.3": {
                "descricao": "Os materiais qualificados para esse crédito são os que apresentam a documentação conforme descrição abaixo:                \n\n**Aquisição responsável de matérias-primas**                \n\n- Responsabilidade estendida do produtor. Produtos comprados de um fabricante (produtor) que participa de um programa de responsabilidade estendida do produtor ou é diretamente responsável pela responsabilidade estendida do produtor;                \n- Materiais à base de biocombustíveis. Produtos e materiais à base de biocombustíveis, além da madeira, devem ser testados usando o Método de Teste ASTM D6866 ou método equivalente ISO 16620-2, ou ser certificados pela Iniciativa de Rotulagem Voluntária USDA BioPreferred, que inclui verificação por meio de testes ASTM 6866. Exclua produtos de pele, como couro e outros materiais de pele animal;                \n- Produtos de madeira. Produtos de madeira devem ser certificados pelo Forest Stewardship Council ou equivalente aprovado pelo USGBC;                \n- Reutilização de materiais. A reutilização inclui produtos recuperados, reformados ou reutilizados;                \n- Conteúdo reciclado."
            },
            "Anexo M.4": {
                "descricao": "Os materiais qualificados para esse crédito são os que apresentam a documentação conforme descrição abaixo:                \n\n- ANSI/BIFMA e3 Furniture Sustainability Standard. A documentação do avaliador ou o cartão de pontuação da BIFMA deve demonstrar que o produto obteve pelo menos 3 pontos sob 7.5.1.3 Nível Avançado no e3-2014 ou 3 pontos sob 7.4.1.3 Nível Avançado no e3-2012;                \n* Cradle to Cradle. O produto possui Certificado de Saúde do Material ou é Cradle to Cradle Certified™ sob a versão do padrão 3 ou posterior, com um nível de realização de Saúde do Material no nível Bronze ou superior;                \n* Declare. O rótulo do produto Declare deve atender aos seguintes requisitos:                \n  * Rótulos Declare designados como livre da lista vermelha, livre da lista vermelha LBC ou Declarado;                \n  * Rótulos Declare designados como aprovados pela lista vermelha LBC ou compatíveis com LBC que demonstrem inventário de conteúdo até 0,1% (1.000 ppm);                \n\n* Facts – NSF/ANSI 336. Avaliação de sustentabilidade para têxteis comerciais em qualquer nível de certificação;                \n* Global Green TAG. Declarações de Saúde do Produto (PHD) emitidas após 1º de janeiro de 2020;                \n* Declaração de saúde do produto (HPD). O produto tem uma Declaração de Saúde do Produto publicada e completa, com divulgação total dos perigos conhecidos, em conformidade com o Padrão Aberto da Declaração de Saúde do Produto;                \n* Living Product Challenge. O rótulo do produto incluído deve demonstrar inventário de conteúdo até 0,1% (1.000 ppm);                \n* Inventário do fabricante. O fabricante publicou um inventário completo de conteúdo para o produto em que o inventário de todos os ingredientes identificados pelo nome e pelo número de registro do serviço químico (CASRN) e/ou número da comunidade europeia (EC) são publicamente disponíveis;                \n* Product Lens Certification."
            },
            "Anexo M.5": {
                "descricao": "Para o plano de gestão de resíduos, é necessário conter:                \n\n- Identificação das estratégias para redução da geração de resíduos durante o projeto e a construção;                \n- Metas estabelecidas de desvio de resíduos, identificando os materiais alvos para o desvio;                \n- Estratégias de desvio planejadas para o projeto. Descrever onde os materiais serão levados, incluindo taxas de desvio esperadas para cada material.                \n\nPara o relatório de gerenciamento de resíduos, é necessário conter:                \n\n- Detalhamento de todos os resíduos gerados;                \n- Taxas de descarte e desvios do projeto;                \n- Cálculos baseados em peso ou volume, desde que sejam consistentes;                \n\nOs cálculos devem excluir solo escavado e resíduos provenientes da limpeza do terreno nos cálculos. Também deve incluir os materiais destinados à cobertura diária alternativa (ADC) como resíduos. Qualquer material enviado a uma instalação de reciclagem em comum para processamento deve usar a taxa de reciclagem média da instalação e deve incluir qualquer ADC como resíduo."
            }
        }
    },
    "Indoor Environmental Quality": {
        "creditos": {
            "EQp1 - Minimum Indoor Air Quality Performance": {
                "descricao": [
                    "Memorial de cálculo/descritivo comprovando o atendimento dos requisitos da ASHRAE Standard 62.1-2016 (seções 4, 5, 6.2, 6.5 e 7) para os ambientes com ventilação mecânica",
                    "Monitoramento dos sistemas de ventilação mecânica conforme anexo Q.1",
                    "Memorial comprobatório do atendimento do método prescritivo de ventilação natural conforme ASHRAE 62.1-2016 das seções 4, 6.4.1, 6.4.4.5, 6.4.3, 6.4.4 e 6.5",
                    "Memorial comprobatório do atendimento de ventilação natural conforme ASHRAE 62.1-2016 das seções 4, 6.4.2, 6.4.4.5, 6.4.3, 6.4.4 e 6.5"
                ]
            },
            "EQp2 - Environmental Tobacco Smoke Control": {
                "descricao": [
                    "Política de proibição do fumo em todas as áreas internas do empreendimento",
                    "Política de proibição do fumo em todas as áreas externas do empreendimento, sendo permitido somente nos ambientes destinados exclusivamentes ao fumo e que estejam, ao menos, em uma distância de 8 metros de qualquer abertura",
                    "Comprovação da entrega da política para os ocupantes do edifício"
                ]
            },
            "EQc1 - Enhanced Indoor Air Quality Strategies": {
                "descricao": [
                    "Projeto com detalhamento dos sistemas de controle de partículas contaminantes nas entradas, conforme anexo Q.2",
                    "Projeto com exaustão adequada para os ambientes onde gases ou produtos químicos perigosos possam estar presentes ou ser utilizados, conforme anexo Q.2",
                    "Projeto e/ou memorial descritivo informando os filtros de partículas ou limpadores de ar conforme os requisitos do anexo Q.2",
                    "Projeto e/ou memorial informando os filtros de partículas ou dispositivos de purificação do ar para os sistemas de ventilação de ar recirculado conforme anexo Q.2",
                    "Memorial de cálculo comprobatório do aumento das taxas de ventilação do ar externo na zona de respiração para pelo menos 95(%) de todos os ambientes ocupados em pelo menos 15(%) acima do calculado no pré-requisito de desempenho de qualidade do ar interno",
                    "Memorial de cálculo comprobatório do aumento das taxas de ventilação do ar externo na zona de respiração para pelo menos 95(%) de todos os ambientes ocupados em pelo menos 30(%) acima do calculado no pré-requisito de desempenho de qualidade do ar interno",
                    "Projeto com detalhamento das esquadrias e memorial de cálculo comprobatório que 75(%) dos espaços regularmente ocupados apresentam janelas operáveis",
                    "Documento comprobatório do projetista informando que as janelas foram projetadas conforme a ASHRAE 62.1-2016 com adenda I, seção 6.4.1.2",
                    "Documentação referente à comprovação do atendimento da opção 2 no pré-requisito EQ Minimum Indoor Air Quality Performance",
                    "Projeto com monitores de CO2 para todos os espaços densamente ocupados. Seguir as recomendações do anexo Q.2"
                ]
            },
            "EQc2 - Low-Emitting Materials": {
                "descricao": [
                    "Quantitativo das tintas e acabamentos comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo dos adesivos e selantes comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo dos acabamentos de piso comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo das chapas de paredes comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo dos forros comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo dos materiais de isolamento comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo dos móveis comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3",
                    "Quantitativo de madeira composta comprovando o uso de materiais com baixa emissão de VOC, conforme anexo Q.3"
                ]
            },
            "EQc3 - Construction Indoor Air Quality Management Plan": {
                "descricao": [
                    "Plano de qualidade do ar interna (PQAI) conforme requisitos do anexo Q.4"
                ]
            },
            "EQc4 - Indoor Air Quality Assessment": {
                "descricao": [
                    "Teste flush-out antes da ocupação do empreendimento, conforme anexo Q.5",
                    "Teste flush-out durante a ocupação do empreendimento, conforme anexo Q.5",
                    "Testes de qualidade do ar depois do fim da construção e antes da ocupação, conforme anexo Q.5"
                ]
            },
            "EQc5 - Thermal Comfort": {
                "descricao": [
                    "Memorial descritivo comprovando que o sistema de HVAC e a envoltória do empreendimento atendem à ASHRAE Standard 55-2017"
                ]
            },
            "EQc6 - Interior Lighting": {
                "descricao": [
                    "Projetos com luminárias que apresentem luminância inferior a 7.000 cd/m² entre 45 e 90 graus do nadir em todos os ambientes regularmente ocupados",
                    "Memorial de cálculo obtido por software do valor de Unified Glare Rating (UGR) abaixo de 19",
                    "Projetos com luminárias que apresentem um valor de Color Rendering Index (CRI) de, pelo menos, 90",
                    "Projetos com luminárias que apresentem um valor de fidelidade da cor de, pelo menos, 78 e um índice gama entre 97 e 110",
                    "Projetos com luminárias dimerizáveis para, pelo menos, 90(%) dos espaços ocupados",
                    "Lista dos acabamentos internos (pisos, paredes e tetos) atendendo aos requisitos de refletância, conforme anexo Q.6"
                ]
            },
            "EQc7 - Daylight": {
                "descricao": [
                    "Projeto com persianas manuais ou automáticas para todos os espaços regularmente ocupados",
                    "Valores de sDA obtidos por simulação conforme requisitos do LEED",
                    "Valores de iluminância obtidos por simulação conforme requisitos do LEED",
                    "Valores das medições de iluminância conforme anexo Q.7"
                ]
            },
            "EQc8 - Quality Views": {
                "descricao": [
                    "Memorial descritivo comprobatório das vistas para o ambiente externo para 75(%) dos ambientes regularmente ocupados conforme anexo Q.8"
                ]
            },
            "EQc9 - Acoustic Performance": {
                "descricao": [
                    "Relatório acústico com os valores de nível de som proveniente do sistema de HVAC conform anexo Q.9",
                    "Relatório acústico dos valores de transmissão sonora (STC e NIC) conforme anexo Q.9",
                    "Relatório acústico com os valores de tempo de reverberação conforme anexo Q.9"
                ]
            }
        },
        "anexos": {
            "Anexo Q.1": {
                "descricao": "**ASHRAE Standard 62.1-2016**                \n**Seção 4 - Qualidade do ar externa**                \n\nA qualidade do ar externo deve ser investigada de acordo com as seções 4.1 e 4.2 antes da conclusão do projeto do sistema de ventilação. Os resultados dessa investigação devem ser documentados de acordo com a seção 4.3                \n\n* 4.1 Qualidade do Ar Regional. O status de conformidade com os padrões nacionais de qualidade do ar ambiente deve ser determinado para a área geográfica do local da construção.                \n\n* 4.2 Qualidade do ar Local. Uma pesquisa observacional do local da construção e seus arredores imediatos deve ser realizada durante as horas em que se espera que o edifício esteja normalmente ocupado, a fim de identificar contaminantes locais e provenientes de instalações vizinhas que serão motivo de preocupação se permitidos entrar no edifício.                \n\n* 4.3 Documentação. A documentação da investigação da qualidade do ar externo deve ser revisada com os proprietários do edifício ou seu representante e deve incluir o seguinte: como mínimo:                \n  * a. Status de conformidade da qualidade o ar regional                \n  * b. Informações da pesquisa local, contendo:                \n      * 1. Data das observações;                \n      * 2. Hora das observações;                \n      * 3. Descrição do local;                \n      * 4. Descrição das instalações no local e nas propriedades adjacentes;                \n      * 5. Observação de odores ou irritantes;                \n      * 6. Observação de plumas visíveis ou contaminantes do ar visíveis;                \n      * 7. Descrição das fontes de exaustão veicular no local e nas propriedades adjacentes;                \n      * 8. Identificação de fontes potenciais de contaminantes no local e nas propriedades adjacentes, incluindo aquelas que operam apenas sazonalmente                \n  * c. Conclusão sobre a aceitabilidade da qualidade do ar externo e as informações que sustentam a conclusão.                \n\n**Seção 5 - Sistemas e Equipamentos**                \n\n* 5.1 Distribuição de Ar de Ventilação. Os sistemas de ventilação devem ser projetados de acordo com os requisitos das seguintes subseções.                \n\n    * 5.1.1 Projeto para Balanceamento de Ar. O sistema de distribuição de ar de ventilação deve ser dotado de meios para ajustar o sistema a fim de alcançar pelo menos o fluxo mínimo de ar de ventilação, conforme exigido pela seção 6, sob qualquer condição de carga.                \n\n    * 5.1.2 Sistemas de Plenário. Quando o plenário do teto ou do piso for utilizado tanto para recircular o ar retornado quanto para distribuir o ar de ventilação para unidades terminais montadas no teto ou no piso, o sistema deve ser projetado de forma que cada espaço receba seu fluxo mínimo necessário de ar de ventilação.                \n      * Nota informativa: sistemas com conexão direta dos dutos de ar de ventilação às unidades terminais, por exemplo, atendem a esse requisito                \n\n    * 5.1.3 Documentação. Os documentos de projeto devem especificar os requisitos mínimos para testes de balanceamento de ar ou fazer referência a normas nacionais aplicáveis para medir e balancear o fluxo de ar. A documentação do projeto deve declarar as suposições feitas no projeto em relação às taxas de ventilação e distribuição do ar.                \n\n* 5.2 Localização dos Dutos de Exaustão                \n\n    * 5.2.1 Os dutos de exaustão que transportam ar Classe 4 devem estar sob pressão negativa em relação aos dutos, plenários ou espaços ocupáveis pelos quais os dutos passam.                \n\n    * 5.2.2 Dutos de exaustão sob pressão positiva que transportam ar Classe 2 ou Classe 3 não devem se estender através de dutos e plenários, ou espaços ocupáveis, além do espaço de onde o ar de exaustão é retirado.                \n      * Exceção: dutos de exaustão que transportam ar Classe 2 e dutos de exaustão que transportam ar de coifas de cozinha residenciais que estão vedados de acordo com a Classe A 2 do SMACNA.                \n\n* 5.3 Controles do Sistema de Ventilação. Sistemas de ventilação mecânica devem incluir controles de acordo com as seguintes subseções                \n\n    * 5.3.1 Todos os sistemas devem ser dotados de controles manuais ou automáticos para manter não menos do que o fluxo de entrada de ar externo (Vot) exigido pela seção 5 sob todas as condições de carga ou condições de redefinição dinâmica.                \n\n    * 5.3.2 Todos os sistemas devem ser dotados de controles manuais ou automáticos para manter não menos do que o fluxo de entrada de ar externo (Vot) exigido pela seção 5 sob todas as condições de carga ou condições de redefinição dinâmica.                \n\n        * a. Entrada de ar externo, dampers de ar retornados, ou uma combinação dos dois que modula para manter não menos do que o fluxo de entrada de ar externo (Vot)                \n\n        * b. Ventiladores de injeção de ar externo que modulam para manter não menos do que o fluxo de entrada de ar externo (Vot)                \n\n        * c. Outros meios para garantir a conformidade com a seção 5.3.1                \n\n* 5.4 Superfícies do Fluxo de Ar. Todas as superfícies do fluxo de ar em equipamentos e dutos no sistema de aquecimento, ventilação e ar-condicionado devem ser projetadas e construídas de acordo com os requisitos das seguintes subseções.                \n\n    * 5.4.1 Resistência ao Crescimento de Mofo. As superfícies dos materiais devem ser determinadas como resistentes ao crescimento de mofo de acordo com um método de teste padronizado, como o teste de crescimento de mofo e umidade em UL181, ASTM C1338 ou ASTM D3273.                \n      * Exceção: superfícies de metal chapa e fixadores metálicos                \n      * Nota informativa: mesmo com essa resistência, qualquer superfície do fluxo de ar que esteja continuamente molhada ainda está sujeita ao crescimento microbiano                \n\n    * 5.4.2 Resistência à Erosão. Os materiais das superfícies do fluxo de ar devem ser avaliados de acordo com o teste de erosão em UL181 e não devem se soltar, rachar, descascar, lascar ou mostrar evidências de delaminação ou erosão contínua sob condições de teste.                \n      * Exceção: superfícies de metal chapa e fixadores metálicos                \n\n* 5.5 Entradas de Ar Externo. As entradas de ar externo do sistema de ventilação devem ser projetadas de acordo com as seguintes subseções                \n\n    * 5.5.1 Localização. As entradas de ar externo (incluindo aberturas que são exigidas como parte de um sistema de ventilação natural) devem ser localizadas de forma que a menor distância da entrada a qualquer fonte potencial específica de contaminante externo seja igual ou maior do que a distância de separação listada na Tabela 5.5.1 ou o método de cálculo no apêndice normativo B.                \n      * Exceção: outras distâncias de separação serão permitidas, desde que possa ser demonstrado analiticamente que uma equivalente ou uma taxa menor de introdução de contaminantes de fontes externas será alcançada.                \n\n    * 5.5.2 Infiltração da chuva. As entradas de ar externo que fazem parte do sistema de ventilação mecânica devem ser projetadas para gerenciar a infiltração de chuva de acordo com um ou mais dos seguintes critérios:                \n\n        * a. Limitar a penetração de água através de entrada a 21,5 g/m²h da área de entrada quando testado usando o aparelho de teste de chuva descrito na seção 58 da UL1995.                \n\n        * b. Selecionar persianas que limitem a penetração de água a um máximo de 3 g/m² da área livre da persiana na velocidade máxima de entrada. Essa taxa de penetração de água deve ser determinada para uma duração mínima de teste de 15 minutos quando submetida a uma taxa de fluxo de água de 16 mL/s, conforme descrito no teste de penetração de água na AMCA 500-L ou equivalente. Gerenciar a água que penetra na persiana fornecendo uma área de drenagem ou dispositivos para remoção da umidade.                \n\n        * c. Selecionar persianas que restrinjam a penetração da chuva impulsionada pelo vento a menos de 721 g/m²/h quando submetidas a uma chuva simulada de 75mm por hora e uma velocidade do vendo de 13 m/s na taxa projetada de entrada de ar externo, com a velocidade do ar calculada com base na área da face da persiana.                \n          * Nota informativa para (c): este desempenho corresponde à classe A (99% de eficiência) quando classificado segundo a AMCA 5115 e testado conforme a AMCA 500-L                \n\n        * d. Usar capôs para chuva dimensionados para não mais que 2,5 m/s de velocidade na face, com uma entrada voltada para baixo, de modo que todo o ar da entrada passe para cima através de um plano horizontal que intersecta as superfícies sólidas do capô antes de entrar no sistema.                \n\n        * e. Gerenciar a água que penetra na abertura da entrada fornecendo uma área de drenagem ou dispositivos para remoção da umidade.                \n\n    * 5.5.3 Intrusão de Chuva. Equipamentos para manuseio e distribuição do ar montados ao ar livre devem ser projetados para prevenir a intrusão da chuva no fluxo de ar quando testados na vazão projetada e sem vazão, utilizando o aparelho de teste de chuva descrito na Seção 58 da UL 1995.                \n\n    * 5.5.4 Infiltração de Neve. Onde o clima exigir, as entradas de ar externo que fazem parte do sistema de ventilação mecânica devem ser projetadas da seguinte forma para gerenciar a água proveniente da neve que é soprada ou puxada para dentro do sistema:                \n\n        * a. Devem ser fornecidas portas de acesso para permitir a limpeza das superfícies molhadas                \n\n        * b. Os dutos ou plenários do ar externo devem ter inclinação para drenos projetados em conformidade com os requisitos da Seção 5.10                \n\n    * 5.5.5 Telas Antipássaros. As entradas de ar externo devem incluir um dispositivo de tela projetado para prevenir a penetração por uma sonda com diâmetro de 13mm. O material do dispositivo de tela deve ser resistente à corrosão. O dispositivo deve ser localizado, ou outras medidas devem ser tomadas, para prevenir o ninho de pássaros dentro da entrada de ar externo.                \n      * Nota informativa: qualquer superfície horizontal pode estar sujeita ao ninho de pássaros.                \n\n* 5.6 Captura Local de Contaminantes. A descarga de equipamentos não combustíveis que capturam os contaminantes gerados pelo equipamento deve ser direcionada para o exterior.                \n  * Exceção: equipamentos especificamente projetados para descarga interna de acordo com as recomendações do fabricante                \n\n* 5.7 Ar de Combustão. Aparelhos a combustível, tanto ventilados, quanto não ventilados, devem ser fornecidos com ar para combustão e remoção de produtos da combustão de acordo com as instruções do fabricante. Os produtos da combustão de aparelhos ventilados devem ser ventilados diretamente para o exterior.                \n\n* 5.8 Remoção de Material Particulado. Filtros de material particulado ou purificadores de ar com um valor mínimo de eficiência de relatório (MERV) não inferior a 8, quando classificados de acordo com a norma ANSI/ASHRAE 52.2, devem ser fornecidos a montante de todas as bobinas de resfriamento ou outros dispositivos com superfícies molhadas através das quais o ar é fornecido a um espaço ocupável.                \n  * Exceção: bobinas de resfriamento que são projetadas, controladas e operadas para fornecer apenas resfriamento sensível                \n\n* 5.9 Sistemas de desumidificação. Sistemas mecânicos de ar-condicionado com capacidade de desumidificação devem ser projetados para cumprir as seguintes subseções.                \n\n    * 5.9.1 Umidade Relativa. A umidade relativa do espaço ocupado deve ser limitada a 65% ou menos quando o desempenho do sistema é analisado com ar externo nas condições de projeto da desumidificação (ou seja, temperatura do ponto de orvalho e temperaturas médias coincidentes do bulbo seco) e com as cargas internas do espaço (tanto sensíveis quanto latentes) nos valores de projeto de resfriamento e cargas solares do espaço em zero.                \n      * Exceção: espaços onde os requisitos do processo ou da ocupação ditam condições de umidade mais altas, como cozinhas, salas de banheira quente que contêm água aquecida em repouso, salas refrigeradas ou congeladas e pistas de gelo, e espaços projetados e construídos para gerenciar a umidade, como vestiários, salas de piscina e salas de spa.                \n      * Nota informativa: a configuração do sistema, condições climáticas ou uma combinação de ambos podem limitar adequadamente a umidade relativa do espaço nessas condições sem dispositivos adicionais de controle da umidade. As condições especificadas desafiam o desempenho da desumidificação do sistema com alta carga latente externa e baixa razão entre calor sensível do espaço.                \n\n    * 5.9.2 Exfiltração do Edifício. Os sistemas de ventilação para um edifício devem ser projetados de forma que a entrada total de ar externo do edifício seja igual ou superior à exaustão total do edifício sob todas as condições de carga e redefinição dinâmica.                \n      * Exceções:                \n          * 1. Onde um desequilíbrio é exigido por considerações processuais e aprovado pela autoridade competente, como em certas instalações industriais                \n          * 2. Quando a temperatura do bulbo seco do ar externo estiver abaixo da temperatura do ponto de orvalho do espaço interno projetada                \n      * Nota informativa: Embora zonas individuais dentro de um edifício possam ser neutras ou negativas em relação ao exterior                \n\n* 5.10 Bandejas de Drenagem. As bandejas de drenagem, incluindo suas saídas e vedantes, devem ser projetadas e construídas de acordo com esta seção                \n\n    * 5.10.1 Inclinação da Bandeja de Drenagem. As bandejas destinadas a coletar e drenar água líquida devem ter uma inclinação de pelo menos 0,125 pol./ft (10 mm/m) da horizontal em direção à saída de drenagem ou devem ser projetadas de outra forma para que a água drene livremente da bandeja, independentemente de o ventilador estar LIGADO ou DESLIGADO.                \n\n    * 5.10.2 Saída de Drenagem. A saída da bandeja de drenagem deve estar localizada nos pontos mais baixos da bandeja e deve ser dimensionada para evitar transbordamento da bandeja sob qualquer condição operacional normalmente esperada.                \n\n    * 5.10.3 Vedação do Dreno. Para configurações que resultam em pressão estática negativa na bandeja de drenagem em relação à saída de drenagem (como uma unidade de passagem), a linha de drenagem deve incluir um sifão ou outro dispositivo vedante projetado para manter uma vedação contra a ingestão de ar ambiente, permitindo ao mesmo tempo a drenagem completa da bandeja sob qualquer condição operacional normalmente esperada, independentemente de o ventilador estar LIGADO ou DESLIGADO.                \n\n    * 5.10.4 Tamanho da Bandeja. A bandeja de drenagem deve ser localizada sob o dispositivo que produz água. A largura da bandeja de drenagem deve ser dimensionada para coletar gotas d'água ao longo de toda a largura do dispositivo ou conjunto que produz água. Para configurações de fluxo de ar horizontal, o comprimento da bandeja deve começar na face ou borda frontal do dispositivo ou conjunto que produz água e se estender para baixo a partir da face ou borda de saída até uma distância de                \n      * a. metade da dimensão vertical instalada do dispositivo ou conjunto que produz água                \n      * b. conforme necessário para limitar a passagem de gotas d’água além da bandeja de drenagem a 1,5 mL/m² da área da face por hora sob condições máximas sensíveis e condições máximas do ponto de orvalho, levando em consideração tanto a carga latente quanto a velocidade do ar na face da bobina.                \n\n* 5.11 Bobinas com Tubos Finos e Troca Térmica                \n\n    * 5.11.1 Bandejas de Drenagem. Uma bandeja de drenagem em conformidade com a Seção 5.10 deve ser fornecida sob todos os conjuntos de bobinas de resfriamento desumidificadoras e todos os trocadores térmicos que produzem condensado                \n\n    * 5.11.2 Seleção da Bobina com Tubos Finos para Limpeza. Bobinas individuais com tubos finos ou múltiplas bobinas com tubos finos em série sem espaços de acesso intermediários de pelo menos 457 mm devem ser selecionadas para resultar em não mais do que 187 Pa de queda de pressão combinada na bobina seca a uma velocidade na face de 2,54 m/s.                \n\n* 5.12 Umidificadores e Sistemas de Pulverização de Água. Umidificadores a vapor e evaporativos diretos, lavadores de ar, resfriadores evaporativos diretos e outros sistemas de pulverização de água devem ser projetados em conformidade com esta seção.                \n\n    * 5.12.1 Qualidade da Água. A pureza da água deve atender ou exceder os padrões de água potável no ponto onde entra no sistema de ventilação, espaço ou gerador de vapor d'água. O vapor d'água gerado não deve conter aditivos químicos além daqueles presentes em um sistema de água potável.                \n      * Exceções:                \n          * 1. Sistemas de pulverização de água que utilizam aditivos químicos que atendem à Norma NSF/ANSI 60, Produtos químicos para Tratamento de Água Potável – Efeitos à Saúde.                \n          * 2. Aditivos para água de caldeira que atendem aos requisitos do 21 CFR 173.310, Aditivos Diretos Secundários Permitidos em Alimentos para Consumo Humano, e incluem dispositivos de dosagem automatizados                \n\n    * 5.12.2 Obstruções. Obstruções em purificadores de ar ou dutos, como lâminas de curva, dampers de volume e desvios de dutos superiores a 15 graus, que são instalados a jusante de umidificadores ou sistemas de pulverização de água devem ser localizadas a uma distância igual ou maior do que a distância de absorção recomendada pelo fabricante do umidificador ou sistema de pulverização de água.                \n      * Exceção: equipamentos como eliminadores, bobinas ou mídias evaporativas podem ser localizados dentro da distância de absorção recomendada pelo fabricante, desde que uma bandeja de drenagem em conformidade com os requisitos da Seção 5.10 seja utilizada para capturar e remover qualquer água que caia do fluxo de ar devido ao impacto nessas obstruções                \n\n* 5.13 Acesso para Inspeção, Limpeza e Manutenção                \n\n    * 5.13.1 Despejo do Equipamento. O equipamento de ventilação deve ser instalado com espaço de trabalho que permita a inspeção e manutenção rotineira, incluindo substituição de filtros e ajuste e substituição da correia do ventilador.                \n\n    * 5.13.2 Acesso ao Equipamento de Ventilação. Portas, painéis ou outros meios devem ser fornecidos e dimensionados para permitir acesso desobstruído para inspeção, manutenção e calibração de todos os componentes do sistema de ventilação para os quais a inspeção, manutenção ou calibração rotineira é necessária. Os componentes do sistema de ventilação incluem unidades de manuseio de ar, unidades fan-coil, bombas de calor com fonte de água, outras unidades terminais, controladores e sensores.                \n\n    * 5.13.3 Sistema de Distribuição de Ar. Portas, painéis ou outros meios devem ser fornecidos em equipamentos de ventilação, dutos e plenários, localizados e dimensionados para permitir acesso conveniente e desobstruído para inspeção, limpeza e manutenção rotineira dos seguintes:                \n\n        * a. Entradas de ar externo ou plenários                \n\n        * b. Plenários de ar misto                \n\n        * c. Superfície a montante de cada bobina ou conjunto de bobinas de aquecimento, resfriamento e recuperação de calor com um total de quatro filas ou menos                \n\n        * d. Superfícies a montante e a jusante de cada bobina de aquecimento, resfriamento e recuperação de calor com um total superior a quatro filas, além de lavadores de ar, resfriadores evaporativos, rodas térmicas e outros trocadores térmicos                \n\n        * e. Purificadores de ar                \n\n        * f. Bandejas de drenagem e vedantes do dreno                \n\n        * g. Ventiladores                \n\n        * h. Umidificadores                \n\n* 5.14 Envoltória do Edifício e Superfícies Internas. A envoltória do edifício e as superfícies internas dentro da envoltória devem ser projetadas em conformidade com as seguintes subseções.                \n\n    * 5.14.1 Envoltória do Edifício. A envoltória do edifício, incluindo telhados, paredes, sistemas de envidraçamento e fundações, deve cumprir o seguinte:                \n\n        * a. Uma barreira contra intempéries ou outros meios devem ser fornecidos para evitar a penetração de água líquida na envoltória                \n          * Exceção (a): quando a envoltória é projetada para permitir a penetração incidental de água sem resultar em danos à construção da envoltória                \n\n        * b. Um retardador de vapor adequadamente posicionado ou outros meios devem ser fornecidos para limitar a difusão de vapor d’água e prevenir a condensação em superfícies frias dentro da envoltória                \n\n        * c. Juntas externas, costuras ou penetrações na envoltória do edifício que são caminhos para vazamentos de ar ou seladas de outra forma para limitar a infiltração através da envoltória e reduzir a entrada descontrolada de umidade e poluentes do ar externo                \n          * Nota informativa: Em localidades onde os solos contêm altas concentrações de radônio ou outros contaminantes gasosos do solo, a autoridade competente pode impor medidas adicionais, como despressurização sob lajes.                \n\n    * 5.14.2 Condensação em Superfícies Internas. Tubos, dutos e outras superfícies dentro do edifício cujas temperaturas superficiais são esperadas para cair abaixo da temperatura do ponto de orvalho circundante devem ser isolados. O sistema de isolamento deve ter resistência térmica e características do material que impeçam a formação de condensado na superfície exposta e dentro do material isolante.                \n      * Exceções:                \n          * 1. Onde o condensado molhará apenas as superfícies que serão gerenciadas para prevenir ou controlar o crescimento de mofo.                \n          * 2. Onde práticas locais tenham demonstrado que a condensação não resulta em crescimento de mofo                \n\n* 5.15 Edifícios com Garagens de Estacionamento Anexas. Para limitar a entrada de exaustos veiculares em espaços ocupáveis, edifícios com garagens de estacionamento anexas devem ser projetados para:                \n\n    * a. manter a pressão da garagem igual ou abaixo da pressão dos espaços ocupáveis adjacentes                \n\n    * b. usar um vestíbulo para fornecer um sistema de ar trancado entre a garagem e os espaços ocupáveis adjacentes                \n\n    * c. limitar de outra forma a migração de ar da garagem de estacionamento anexada para os espaços ocupáveis adjacentes do edifício de uma maneira aceitável pela autoridade competente                \n\n* 5.16 Classificação e Recirculação do Ar. O ar deve ser classificado e sua recirculação deve ser limitada em conformidade com as seguintes subseções:                \n\n    * 5.16.1 Classificação. O ar (ar retornado, transferido ou exaurido) que sai de cada espaço ou local deve ser designado com uma classificação esperada de qualidade do ar não inferior àquela mostrada nas Tabelas 5.16.1, 6.2.2.1 ou 6.5, ou conforme aprovado pela autoridade competente. O ar que sai de espaços ou locais que não estão listados na Tabela 5.16.1, 6.2.2.1 ou 6.5 deve ser designado com a mesma classificação que o ar do espaço mais semelhante ou local listado em termos de atividades dos ocupantes e construção do edifício                \n      * Exceção: ar proveniente de espaços onde ETS está presente (a classificação do ar proveniente de espaços onde ETS está presente não é abordada; espaços que se espera incluir ETS não têm uma classificação listada na tabela 6.2.2.1                \n      * Nota informativa: As classificações nas tabelas 5.16.1, 6.2.2.1 e 6.5 são baseadas na concentração relativa de contaminantes usando os seguintes critérios subjetivos:                \n          * - Classe 1: ar com baixa concentração de contaminantes, baixa intensidade de irritação sensorial e odor inofensivo                \n          * - Classe 2: ar com concentração moderada de contaminantes, intensidade leve de irritação sensorial ou odores levemente ofensivos (o ar da classe 2 também incluir ar que não é necessariamente prejudicial ou objetável, mas que é inadequado para transferência ou recirculação para espaços usados para diferentes propósitos)                \n          * - Classe 3: ar com concentração significativa de contaminantes, intensidade significativa de irritação sensorial ou odor ofensivo                \n          * - Classe 4: ar com fumaças ou gases altamente objetáveis ou com partículas potencialmente perigosas, bioaerosóis ou gases, em concentrações altas o suficiente para serem considerados prejudiciais                \n\n    * 5.16.2 Redesignação                \n\n        * 5.16.2.1 Limpeza do Ar. Se o ar que sai de um espaço ou local passar por um sistema de limpeza do ar, a redesignação do ar limpo para uma classificação mais limpa será permitida quando baseada nos critérios subjetivos na nota informativa da Seção 5.16.1 e quando aprovada pela autoridade competente                \n\n        * 5.16.2.2 Transferência. Uma mistura de ar que foi transferida através ou retornada de espaços ou locais com diferentes classes de ar será redesignada com a classificação mais alta entre as classes de ar misturadas.                \n          * Nota informativa: por exemplo, o ar retornado misto para um sistema comum que atende tanto um espaço da classe 1 quanto um espaço da classe 2 é designado como ar da classe 2.                \n\n        * 5.16.2.3 Espaços Ancilares. A redesignação do ar da Classe 1 para o ar da Classe 2 será permitida para espaços da Classe 1 que são ancilares aos espaços da Classe 2                \n          * Nota informativa: por exemplo, um escritório dentro de um restaurante pode ser designado como um espaço ancilar a um espaço da classe 2, permitindo assim que o escritório recebe ar da classe 2.                \n\n    * 5.16.3 Limitações de Recirculação. Quando o Procedimento de Taxa de Ventilação da Seção 6 é utilizado para determinar os valores de fluxo de ar de ventilação, a recirculação do ar deve ser limitada de acordo com os requisitos desta seção.                \n\n        * 5.16.3.1 Ar Classe 1. A recirculação ou transferência de ar classe 1 para qualquer espaço é permitida                \n\n        * 5.16.3.2 Ar Classe 2                \n\n            * 5.16.3.2.1 A recirculação do ar classe 2 dentro do espaço de origem é permitida                \n\n            * 5.16.3.2.2 A recirculação ou transferência de ar classe 2 para outros espaços da classe 2 ou classe 3 é permitida, desde que os outros espaços sejam usados para o mesmo ou semelhante propósito ou tarefa e envolvam as mesmas ou semelhantes fontes de poluentes que o espaço da classe 2.                \n\n            * 5.16.3.2.3 A transferência de ar classe 2 para banheiros é permitida                \n\n            * 5.16.3.2.4 A recirculação ou transferência de ar classe 2 para espaços da classe 4 é permitida                \n\n            * 5.16.3.2.5 O ar classe 2 não deve ser recirculado ou transferido para espaços de classe 1                \n              * Exceção: ao usar qualquer dispositivo de recuperação de energia, a recirculação proveniente de vazamentos, transporte ou transferência do lado de exaustão do dispositivo de recuperação de energia é permitida. O ar classe 2 recirculado não deve exceder 10% do fluxo de entrada de ar externo.                \n\n        * 5.16.3.3 Ar Classe 3                \n\n            * 5.16.3.3.1 A recirculação do ar classe 3 dentro do espaço de origem é permitida                \n\n            * 5.16.3.3.2 O ar classe 3 não deve ser recirculado ou transferido para qualquer outro espaço                \n              * Exceção: ao usar qualquer dispositivo de recuperação de energia, a recirculação proveniente de vazamentos, transporte ou transferência do lado de exaustão do dispositivo de recuperação de energia é permitida. O ar classe 3 recirculado não deve exceder 5% do fluxo de entrada de ar externo.                \n\n            * 5.16.3.4 Ar Classe 4. O ar classe 4 não deve ser recirculado ou transferido para qualquer espaço ou recirculado dentro do espaço de origem                \n\n* 5.17 Requisitos para Edifícios que Contêm Áreas ETS e Áreas Livres de ETS. Os requisitos desta seção devem ser atendidos quando um edifício contém tanto áreas ETS quanto áreas livres de ETS. Esses edifícios devem ser construídos e operados em conformidade com as seções 5.17.1 a 5.17.8. Esta seção não pretende alcançar uma qualidade aceitável do ar interno em áreas ETS.                \n\n    * 5.17.1 Classificação. Todos os espaços devem ser classificados como áreas livres de ETS ou áreas ETS                \n\n    * 5.17.2 Pressurização. As áreas livres de ETS devem estar em pressão positiva em relação a quaisquer áreas ETS adjacentes ou conectadas.                \n      * Exceções:                \n          * 1. Unidades habitacionais, incluindo quartos em hotéis e motéis, e propriedades adjacentes sob diferentes posses com paredes separadoras que são estruturalmente independentes e que não contêm aberturas; esta exceção se aplica apenas quando:                \n              * a. as paredes separadoras são construídas como barreiras contra fumaça em conformidade com os requisitos das normas aplicáveis                \n              * b. as paredes separadoras incluem uma barreira contra ar composta por uma membrana contínua ou tratamento superficial na parede separadora que tenha resistência documentada à fuga de ar - a continuidade da barreira deve ser mantida nas aberturas para tubos, dutos e outros conduítes e nos pontos onde a barreira encontra as paredes externas e outras barreiras                \n              * c. corredores internos comuns às áreas ETS e livres de ETS são fornecidos mecanicamente com ar externo à taxa de 0,5 L/s-m²                \n          * 2. Espaços adjacentes que devem ser mantidos sob pressão negativa e sinalizados devido à presença de materiais ou vapores perigosos ou inflamáveis                \n              * Nota informativa: Exemplos dos métodos para demonstrar pressão relativa incluem análise técnica, medição diferencial da pressão e medição do fluxo de ar                \n\n    * 5.17.3 Separação. Paredes sólidas, pisos, tetos e portas equipadas com mecanismos automáticos de fechamento devem separar as áreas ETS das áreas livres de ETS                \n      * Exceção: Aberturas sem portas são permitidas na separação onde sistemas projetados fornecem fluxo de ar das áreas livres de ETS para as áreas ETS, independentemente dos redemoinhos que possam ocorrer na imediata proximidade da fronteira entre as áreas ETS e livres de ETS e o fluxo reverso que pode ocorrer devido a condições temporárias como rajadas de vento                \n      * Nota informativa: Exemplos dos métodos para demonstrar movimento do ar são análise técnica e uso de um indicador direcional do fluxo de ar em locais representativos na abertura, como em centros a cada 0,3 m ou em locais exigidos para travessias dos dutos em procedimentos padrão de teste e balanceamento, como os descritos na Norma ASHRAE 111                \n\n    * 5.17.4 Ar Transferido. Quando o ar é transferido das áreas livres de ETS para as áreas ETS, a taxa de fluxo do ar transferido deve ser mantida independentemente de as portas ou janelas operáveis entre as áreas livres de ETS e as áreas ETS estarem abertas ou fechadas. Meios aceitáveis para fazer isso incluem aberturas fixas em portas, paredes ou pisos, grelhas de transferência, dutos de transferência, ou plenários de ar não dutados com diferenciais de pressão do ar em conformidade com a Seção 5.17.2                \n\n    * 5.17.5 Recirculação. Sistemas de manuseio de ar e ventilação natural não devem recircular ou transferir ar de uma área ETS para uma área livre de ETS.                \n\n    * 5.17.6 Sistemas de Exaustão. O ar de exaustão ou alívio de uma área ETS deve ser descartado de forma que nenhum ar seja recirculado de volta para qualquer área livre de ETS.                \n\n    * 5.17.7 Sinalização. Uma placa deve ser afixada do lado de fora de cada entrada para cada área ETS. A placa deve declarar, no mínimo, \"Esta Área Pode Conter Fumaça de Tabaco Ambiental\" em letras com pelo menos 25 mm de altura ou, de outra forma, em conformidade com as diretrizes de acessibilidade.                \n      * Exceção: Em vez da placa especificada, meios equivalentes de notificação aceitáveis pela autoridade competente podem ser utilizados.                \n      * Nota Informativa: Com base na definição da área ETS, tal placa pode ser afixada do lado de fora de uma área ETS maior que inclui a área onde fumar é permitido.                \n\n    * 5.17.8 Reclassificação. Uma área que anteriormente era uma área ETS, mas agora atende aos requisitos de uma área livre de ETS, poderá ser classificada como tal onde a exposição à fumaça tenha cessado e o odor e a irritação dos contaminantes residuais de ETS não sejam aparentes.                \n\n**Seção 6.2 - Procedimento da Taxa de Ventilação**                \nO fluxo de admissão do ar externo (Var) para um sistema de ventilação deverá ser determinado em conformidade com as Seções 6.2.1 a 6.2.7.                \n\nNota Informativa: Explicações adicionais dos termos usados abaixo estão contidas no Apêndice Normativo A, juntamente com um esquema do sistema de ventilação (Figura A-1).                \n* 6.2                \n\n    * 6.2.1 Tratamento do Ar Externo. Cada sistema de ventilação que fornece ar externo através de um ventilador deve cumprir as seguintes subseções.                \n      * Exceção: Sistemas que fornecem ar para garagens fechadas, armazéns, salas de armazenamento, armários para zeladores, salas de lixo, áreas de reciclagem e áreas de envio/recebimento/distribuição.                 \n      * Nota Informativa: Espaços ocupados ventilados com ar externo que são considerados inaceitáveis estão sujeitos a qualidade do ar reduzida quando o ar externo não é limpo antes da introdução nos espaços ocupados                \n\n        * 6.2.1.1 Material Particulado Menor que 10 Micrômetros (PM10). Em edifícios localizados em uma área onde o padrão ou diretriz nacional para PM10¹ é excedido, filtros para partículas ou dispositivos purificadores de ar devem ser fornecidos para limpar o ar externo em qualquer local antes da sua introdução nos espaços ocupados. Filtros para material particulado ou purificadores devem ter um valor mínimo reportado (MERV) não inferior a 6 quando avaliados conforme a Norma ASHRAE 52.2 12.                \n          * Nota Informativa: Veja o Apêndice Informativo F para recursos sobre padrões e diretrizes nacionais selecionados para PM10.                \n\n        * 6.2.1.2 Material Particulado Menor que 2,5 Micrômetros (PM2,5). Em edifícios localizados em uma área onde o padrão ou diretriz nacional para PM2,5 é excedido, filtros para partículas ou dispositivos purificadores devem ser fornecidos para limpar o ar externo em qualquer local antes da sua introdução nos espaços ocupados. Filtros para material particulado ou purificadores devem ter um valor mínimo reportado (MERV) não inferior a 11 quando avaliados conforme a Norma ASHRAE 52.2 12.                \n          * Nota informativa: Veja o Apêndice Informativo F para recursos sobre padrões e diretrizes nacionais selecionados para PM2,5.                \n\n        * 6.2.1.3 Ozônio. Dispositivos purificadores para ozônio devem ser fornecidos quando a média anual dos últimos três anos da quarta maior concentração máxima diária média em oito horas exceder 0,107 ppm (209 µg/m³). Tais dispositivos purificadores devem ter uma eficiência volumétrica na remoção do ozônio não inferior a 40% quando instalados, operados e mantidos conforme as recomendações do fabricante e devem ser aprovados pela autoridade competente. Esses dispositivos devem ser operados onde os níveis externos de ozônio forem esperados ultrapassar 0,107 ppm (209 µg/m³).                \n          * Exceções: A purificação do ar para ozônio não será exigida onde:                \n              * 1. o fluxo projetado do sistema para admissão do ar externo seja 1,5 ach ou menos;                \n              * 2. controles sejam fornecidos que detectem o nível externo de ozônio e reduzam o fluxo admitido a 1,5 ach ou menos enquanto cumprem os requisitos do fluxo externo da Seção 6;                \n              * 3. o ar externo seja trazido para dentro do edifício e aquecido por unidades diretas de reposição.                \n                  * Nota Informativa: Veja o Apêndice Informativo F para um mapa das localidades nos Estados Unidos que excedem a média anual dos últimos três anos da quarta maior concentração máxima diária média em oito horas superior a 0,107 ppm (209 µg/m³)                \n\n        * 6.2.1.4 Outros Contaminantes Externos. Em edifícios localizados em uma área onde o padrão nacional para um ou mais contaminantes não abordados na Seção 6.2.1 é excedido                \n\n    * 6.2.2 Cálculos de Zona. Os parâmetros da zona de ventilação devem ser determinados de acordo com as Seções 6.2.2.1 a 6.2.2.3 para zonas de ventilação atendidas pelo sistema de ventilação.                \n\n        * 6.2.2.1 Fluxo de Ar Externo na Zona de Respiração. O fluxo de ar externo requerido na zona de respiração (V) do espaço ou espaços ocupáveis em uma zona de ventilação deve ser não inferior ao valor determinado de acordo com a Equação 6.2.2.1                \n          * Vbz = Rp x Pz + Ra x Az                \n          * Onde:                \n          * Az = área do piso da zona, a área líquida ocupável do piso da zona de ventilação (m²)                \n          * Pz = população da zona, o número de pessoas na zona de ventilação durante o uso                \n          * Rp = taxa de fluxo de ar externo requerida por pessoa, conforme determinado na tabela 6.2.2.1                \n          * Ra = taxa de fluxo de ar externo requerida por unidade de área, conforme determinado na tabela 6.2.2.1                \n          * Nota informativa: A Equação 6.2.2.1 considera fontes relacionadas a pessoas e fontes relacionadas à área independentemente na determinação da taxa de ar externo requerida na zona de respiração.                \n\n        * 6.2.2.1 no contexto deste padrão não implica necessariamente que a simples adição das taxas de fluxo de ar externo para diferentes fontes possa ser aplicada a qualquer outro aspecto da qualidade do ar interior                \n\n            * 6.2.2.1.1 População da Zona de Design. A população da zona de design (P) deve ser igual ao maior número (pico) de pessoas esperadas para ocupar a zona de ventilação durante o uso típico.                \n              * Exceções:                \n                  * 1. Onde o número de pessoas esperado para ocupar a zona de ventilação flutua, a população da zona igual ao número médio de pessoas será permitida, desde que tal média seja determinada em conformidade com a Seção 6.2.6.2                \n                  * 2. Onde o maior ou médio número de pessoas esperado para ocupar a zona de ventilação não puder ser estabelecido para um design específico, um valor estimado para a população da zona será permitido, desde que tal valor seja o produto da área líquida ocupável da zona de ventilação e a densidade padrão dos ocupantes listada na Tabela 6.2.2.1                 \n\n        * 6.2.2.2 Eficácia da Distribuição do Ar na Zona. A eficácia da distribuição do ar na zona (E) não deve ser maior que o valor padrão determinado usando a Tabela 6.2.2.2                \n          * Nota Informativa: Para algumas configurações, o valor padrão depende do espaço e da temperatura do ar fornecido                \n\n        * 6.2.2.3 Fluxo de Ar Externo na Zona. O fluxo de ar externo (Vo) fornecido à zona de ventilação pelo sistema de distribuição do ar fornecido deve ser determinado em conformidade com a Equação 6.2.2.3                \n          * Equação 6.2.2.3: Voz = Vbz/Ez                \n\n    * 6.2.3 Sistemas Monozonais. Para sistemas de ventilação nos quais um ou mais manipuladores de ar fornecem uma mistura de ar externo e ar recirculado para apenas uma zona de ventilação, o fluxo de admissão do ar externo (Vo) deve ser determinado em conformidade com a Equação 6.2.3                \n      * Equação 6.2.3: Vot = Voz                \n\n    * 6.2.4 Sistemas com 100% Ar Externo. Para sistemas de ventilação nos quais um ou mais manipuladores de ar fornecem apenas ar externo para uma ou mais zonas de ventilação, o fluxo de admissão do ar externo (V) deve ser determinado em conformidade com a Equação 6.2.4                \n      * Equação 6.2.4: Vot = ΣzonasVoz                \n\n    * 6.2.5 Sistemas Recirculantes Multizonais. Para sistemas de ventilação nos quais um ou mais manipuladores de ar fornecem uma mistura de ar externo e ar recirculado para mais de uma zona de ventilação, o fluxo de admissão do ar externo (Vo) deve ser determinado em conformidade com as Seções 6.2.5.1 a 6.2.5.4                \n\n        * 6.2.5.1 Fração Primária do Ar Externo: A fração primária do ar externo (Z) deve ser determinada para zonas de ventilação em conformidade com a Equação 6.2.5.1                \n          * Equação 6.2.5.1: Zpz = Voz/Vpz                \n          * Onde Vpz é o fluxo primário da zona para a zona de ventilação, incluindo ar externo e ar recirculado.                \n          a. Para fins de design do sistema VAV, Vpz é o menor valor esperado do fluxo primário da zona nas condições projetadas analisadas.                \n          b. Em alguns casos, é permitido determinar esses parâmetros apenas para zonas selecionadas conforme descrito no apêndice normativo A.                \n\n        * 6.2.5.2 Eficácia da Ventilação do Sistema: A eficácia da ventilação do sistema (E) deve ser determinada em conformidade com a Tabela 6.2.5.2 ou Apêndice Normativo A                \n\n        * 6.2.5.3 Admissão Não Corrigida do Ar Externo: O fluxo não corrigido da admissão do ar externo (Vou) deve ser determinado em conformidade com a Equação 6.2.5.3.                \n          * Equação 6.2.5.3: Vou = DΣzonas(RpxPz) + Σzonas(RaxAz)                \n\n            * 6.2.5.3.1 Diversidade dos Ocupantes: A razão da diversidade dos ocupantes (D) deve ser determinada em conformidade com a Equação 6.2.5.3.1.                \n              * Equação 6.2.5.3.1: D = Ps/ Σzonas Pz                \n              * Onde a população do sistema (P) é a população total na área atendida pelo sistema.                \n              * Exceção: Métodos alternativos para considerar a diversidade dos ocupantes serão permitidos, desde que o valor resultante Vou não seja inferior ao determinado usando a Equação 6.2.5.3.1                \n              * Nota Informativa: A admissão não corrigida do ar externo (Vou) é ajustada para diversidade dos ocupantes, mas não é corrigida para eficiência da ventilação do sistema                \n\n            * 6.2.5.3.2 População do Sistema de Design. A população do sistema de design (P) deve ser igual ao maior número (pico) de pessoas esperado para ocupar todas as zonas de ventilação atendidas pelo sistema de ventilação durante o uso.                \n              * Nota Informativa: A população do sistema de design é sempre igual ou menor que a soma da população da zona de design para todas as zonas na área atendida pelo sistema, pois todas as zonas podem não estar simultaneamente ocupadas na população projetada                \n\n        * 6.2.5.4 Admissão de Ar Externo. O fluxo de admissão do ar externo projetado (Vot) deve ser determinado em conformidade com a Equação 6.2.5.4.                \n          * Equação 6.2.5.4: Vot = Vou/Ev                \n\n    * 6.2.6 Design para Condições Operacionais Variáveis                \n\n        * 6.2.6.1 Condições de Carga Variável. Os sistemas de ventilação devem ser projetados para serem capazes de fornecer não menos que as taxas mínimas de ventilação exigidas na zona de respiração onde as zonas atendidas pelo sistema estão ocupadas, incluindo todas as condições de carga total e parcial                \n          * Nota Informativa: O fluxo mínimo de admissão do ar externo pode ser menor que o valor projetado em condições de carga parcial                \n\n        * 6.2.6.2 Condições a Curto Prazo. Quando se sabe que a ocupação máxima será por um curto período, a ventilação será variada ou interrompida por um curto período ou ambos, o projeto poderá ser baseado nas condições médias ao longo de um período (T) determinado pela Equação 6.2.6.2-1 ou pela Equação 6.2.6.2-2                \n          * Equação 6.2.6.2-1: T = 3v/Vbz (IP)                \n          * Equação 6.2.6.2-2: T = 50v/Vbz (SI)                \n          * Onde:                \n          * T: período médio (min)                \n          * V = volume da zona de ventilação onde a média está sendo aplicada (m³)                \n          * Vbz = fluxo externo da zona respiratória calculado usando a equação 6.2.2.1 e o valor projetado da população (Pz) da zona (L/s)                \n          * Ajustes aceitáveis no design com base nesta disposição opcional incluem o seguinte:                \n          * a. Zonas com ocupação flutuante: A população da zona (Pz) poderá ser média ao longo do tempo (T)                \n          * b. Zonas com interrupção intermitente do fornecimento de ar: o fluxo médio de ar externo fornecido à zona respiratória ao longo do tempo (T) não deve ser menor que o fluxo externo da zona respiratória (Vbz) calculando usando a equação 6.2.2.1                \n          * c. Sistemas com fechamento intermitente da admissão do ar externo: A média do fluxo de admissão do ar externo ao longo do tempo (T) não deve ser menor que o mínimo fluxo de admissão do ar externo (Vot) calculado usando as equações 6.2.3, 6.2.4 ou 6.2.5.4                \n\n    * 6.2.7 Redefinição Dinâmica. O sistema poderá ser projetado para redefinir o fluxo da admissão do ar externo (Vot), o fluxo do espaço ou da zona de ventilação (Voz) à medida que as condições operacionais mudam, ou ambos                \n\n        * 6.2.7.1 Ventilação com Controle por Demanda (DCV). DCV poderá ser permitido como um meio opcional de redefinição dinâmica                \n          * Exceção: DCV baseado em CO₂ não deverá ser aplicado em zonas com fontes internas de CO₂ que não sejam ocupantes ou com mecanismos de remoção de CO₂, como purificadores gaseificados                \n\n            * 6.2.7.1.1 Para zonas DCV no modo ocupado, o fluxo de ar externo da zona de respiração (Vbz) deverá ser redefinido em resposta à população atual                \n\n            * 6.2.7.1.2 Para zonas DCV no modo ocupado, o fluxo de ar externo da zona de respiração (Vbz) não deverá ser menor que o componente do edifício (Ra x Az) para a zona                \n              * Exceção: O fluxo de ar externo da zona de respiração poderá ser reduzido a zero para zonas em modo de espera ocupado para as categorias de ocupação indicadas na Tabela 6.2.2.1, desde que o fluxo de ar seja restaurado a Vbz sempre que a ocupação for detectada                \n\n            * 6.2.7.1.3 Uma descrição escrita do equipamento, métodos, sequências de controle, pontos de ajuste e as funções operacionais pretendidas deverá ser fornecida. Uma tabela deverá ser fornecida mostrando o fluxo mínimo e máximo de admissão de ar externo para cada sistema                \n\n        * 6.2.7.2 Eficiência da Ventilação. Variações na eficiência com que o ar externo é distribuído aos ocupantes sob diferentes fluxos de ar do sistema de ventilação e temperaturas deverão ser permitidas como uma base opcional para redefinição dinâmica                \n\n        * 6.2.7.3 Fração de Ar Externo. Uma fração maior de ar externo no fornecimento de ar devido à admissão de ar externo adicional para resfriamento gratuito ou compensação do ar de exaustão deverá ser permitida como uma base opcional para redefinição dinâmica                \n\n**Seção 6.5 - Ventilação de Exaustão**                \nO Caminho de Conformidade Prescritivo ou o Caminho de Conformidade de Desempenho devem ser utilizados para atender aos requisitos desta seção. O ar de compensação do exaustor poderá ser qualquer combinação de ar externo, ar recirculado ou ar transferido.                \n\n* 6.5                \n\n    * 6.5.1 Caminho de Conformidade Prescritivo. O fluxo de ar de exaustão projetado deve ser determinado de acordo com os requisitos na Tabela 6.5.                \n\n    * 6.5.2 Caminho de Conformidade de Desempenho. O fluxo de ar de exaustão deve ser determinado de acordo com as seguintes subseções                \n\n        * 6.5.2.1 Fontes de Contaminantes. Os contaminantes ou misturas de preocupação para fins do projeto devem ser identificados. Para cada contaminante ou mistura de preocupação, as fontes internas (ocupantes, materiais, atividades e processos) e as fontes externas devem ser identificadas, e a taxa de emissão para cada contaminante de preocupação proveniente de cada fonte deve ser determinada                \n          * Nota Informativa: O Apêndice Informativo C fornece informações sobre alguns contaminantes potenciais de preocupação.                \n\n        * 6.5.2.2 Concentração de Contaminantes. Para cada contaminante de preocupação, um limite de concentração e seu respectivo período de exposição, além de uma referência apropriada a uma autoridade competente, devem ser especificados                \n          * Nota Informativa: O Apêndice Informativo C inclui diretrizes de concentração para alguns contaminantes potenciais de preocupação                \n\n        * 6.5.2.3 Sistemas de monitoramento e controle devem ser fornecidos para detectar automaticamente os níveis de contaminantes preocupantes e modular o fluxo de ar de exaustão, de modo que os níveis de contaminantes sejam mantidos em não mais do que os limites especificados para a concentração dos contaminantes.                \n\n**Seção 7 - Construção e Início do Sistema**                \n\n* 7.1                \n\n    * 7.1.1 Aplicação. Os requisitos desta seção se aplicam a sistemas de ventilação e aos espaços que eles atendem em novos edifícios, bem como em adições ou alterações em edifícios existentes                \n\n    * 7.1.2 Filtros. Sistemas projetados com filtros para partículas não devem ser operados sem os filtros instalados                \n\n    * 7.1.3 Proteção dos Materiais. Quando recomendado pelo fabricante, os materiais de construção devem ser protegidos da chuva e de outras fontes de umidade por meio de procedimentos adequados durante o transporte e no local da obra. Materiais porosos com contaminação microbiana visível não devem ser instalados. Materiais não porosos com crescimento microbiano visível devem ser descontaminados.                \n\n    * 7.1.4 Proteção de Áreas Ocupadas                \n\n        * 7.1.4.1 Aplicação. Os requisitos da Seção 7.1.4 se aplicam quando a construção requer uma licença de construção e envolve lixamento, corte, moagem ou outras atividades que geram quantidades significativas de partículas em suspensão no ar ou procedimentos que geram quantidades significativas de contaminantes gasosos.                \n\n        * 7.1.4.2 Medidas Protetivas. Medidas devem ser empregadas para reduzir a migração de contaminantes gerados pela construção para áreas ocupadas.                \n          * Nota Informativa: Exemplos de medidas aceitáveis incluem, mas não se limitam a vedar a área de construção usando paredes temporárias ou revestimento plástico, exaurir a área de construção ou pressurizar áreas ocupadas contíguas                \n\n    * 7.1.5 Construção do Sistema de Dutos de Ar. Os sistemas de dutos de ar devem ser construídos em conformidade com os seguintes padrões, conforme aplicável:                \n\n        * a. As seguintes seções dos Padrões de Construção de Dutos HVAC da SMACNA - Metálicos e Flexíveis:                \n\n            * Seção S1.9 da Seção 1.3.1, \"Padrões de Construção e Instalação de Dutos\"                \n\n            * Seção 7.4, \"Padrões de Instalação para Dutos Retangulares Usando Revestimento Flexível”                \n\n            * Seção 3.5, \"Padrões de Instalação de Dutos”                \n\n            * Seção 3.6, “Especificação para Conexão e Fixação de Dutos Flexíveis                \n\n            * Seção 3.7, “Especificação para Suporte de Dutos Flexíveis”                \n\n            * Seções S6.1, S6.3, S6.4 e S6.5 da Seção 9.1, “Padrões de Construção de Invólucros e Plenários”                \n\n        * b. Todas as seções dos padrões de construção de dutos de fibra de vidro da SMACNA                \n\n        * c. NFPA 90A, padrão para a instalação de sistemas de ar-condicionado e ventilação, e NFPA 90B, padrão para a instalação de sistemas de aquecimento de ar quente e ar-condicionado                \n\n* 7.2 Início do Sistema                \n\n    * 7.2.1 Aplicação. Os requisitos desta seção se aplicam aos seguintes sistemas de ventilação                \n\n        * a. Sistemas de manuseio de ar recém-instalados                \n\n        * b. Sistemas de manuseio de ar existentes que estão passando por redução do ar fornecido ou do fluxo de ar externo (Somente os requisitos da Seção 7.2.2 se aplicam a esses sistemas alterados.)                \n\n        * c. Sistemas de distribuição de manuseio de ar existentes que estão passando por alterações que afetam mais de 25% da área do piso atendida pelos sistemas (Somente os requisitos da Seção 7.2.2 se aplicam a esses sistemas alterados.)                \n\n    * 7.2.2 Balanceamento do Ar. Os sistemas de ventilação devem ser balanceados em conformidade com a Norma ASHRAE 111 ou outra norma nacional aplicável para medir e balancear o fluxo de ar, a fim de verificar a conformidade com os requisitos totais de fluxo de ar externo desta norma.                \n\n    * 7.2.3 Teste das Bandejas de Drenagem. Para minimizar condições de estagnação da água que podem resultar em crescimento microbiano, as bandejas de drenagem devem ser testadas em campo sob condições operacionais que sejam as mais restritivas para o fluxo do condensado, a fim de demonstrar drenagem adequada                \n      * Nota Informativa: As condições acima geralmente ocorrem com o fluxo total do ventilador para ventiladores com puxada e com o fluxo mínimo do ventilador para ventiladores com sopro através deles.                \n      * Exceção: O teste em campo das bandejas de drenagem não é necessário se as unidades com bandejas de drenagem instaladas na fábrica foram certificadas (atestadas por escrito) pelo fabricante para drenagem adequada quando instaladas conforme recomendado.                \n\n    * 7.2.4 Início do Sistema de Ventilação. Os sistemas de distribuição de ar ventilado devem estar limpos de sujeira e detritos                \n\n    * 7.2.5 Dampers de Ar Externo. Antes da ocupação, cada sistema de ventilação deve ser testado para demonstrar que os dampers de ar externo operam em conformidade com o projeto do sistema.                \n\n    * 7.2.6 Documentação. A seguinte documentação do sistema de ventilação deve ser fornecida ao proprietário do edifício ou seu designado, mantida dentro do edifício e disponibilizada ao pessoal operacional do edifício:                \n\n        * a. Um manual operacional e de manutenção descrevendo dados básicos relacionados à operação e manutenção dos sistemas e equipamentos de ventilação conforme instalados                \n\n        * b. Informações sobre controles HVAC consistindo em diagramas, esquemas, narrativas das sequências de controle e informações sobre manutenção e/ou calibração                \n\n        * c. Um relatório de balanceamento do ar documentando o trabalho realizado para a Seção 7.2.2                \n\n        * d. Desenhos construtivos registrados, desenhos de controle e desenhos finais do projeto                \n\n        * e. Critérios e suposições do projeto",
                "imagem": [
                    {
                        "caminho": "Imgs/Q1.1.png",
                        "legenda": "Q1.1 - Tabela 5.16.1"
                    },
                    {
                        "caminho": "Imgs/Q1.2.png",
                        "legenda": "Q1.2 - Tabela 6.2.2.1"
                    }
                ]
            },
            "Anexo Q.2": {
                "descricao": "**Monitoramento dos sistemas de ventilação mecânica**                \n\nÉ necessário que sejam projetados monitores de ar externo para todos os sistemas de ventilação mecânica com fluxo de entrada de ar externo superior a 472 L/s. O dispositivo de monitoramento deve ser capaz de medir o fluxo mínimo de entrada de ar externo e deve ser capaz de medir o fluxo mínimo de entrada de ar externo projetado com uma precisão de +/- 10%. Um alarme deve indicar quando o valor do fluxo de ar externo varia em 15% ou mais em relação ao ponto de ajuste.                \n\nPara os sistemas de volume constante que não utilizam ventilação controlada por demanda, é necessário fornecer um indicador capaz de confirmar que o registro de entrada está aberto na posição necessária para manter o fluxo mínimo de ar externo projetado, conforme determinado durante a partida e balanceamento do sistema."
            },
            "Anexo Q.3": {
                "descricao": "**ASHRAE Standard 62.1-2016**                \n\n**Seção 4 - Qualidade do ar externa**                \n\nA qualidade do ar externo deve ser investigada de acordo com as seções 4.1 e 4.2 antes da conclusão do projeto do sistema de ventilação. Os resultados dessa investigação devem ser documentados de acordo com a seção 4.3                \n\n* 4.1 Qualidade do Ar Regional. O status de conformidade com os padrões nacionais de qualidade do ar ambiente deve ser determinado para a área geográfica do local da construção.                \n\n* 4.2 Qualidade do ar Local. Uma pesquisa observacional do local da construção e seus arredores imediatos deve ser realizada durante as horas em que se espera que o edifício esteja normalmente ocupado, a fim de identificar contaminantes locais e provenientes de instalações vizinhas que serão motivo de preocupação se permitidos entrar no edifício.                \n\n* 4.3 Documentação. A documentação da investigação da qualidade do ar externo deve ser revisada com os proprietários do edifício ou seu representante e deve incluir o seguinte: como mínimo:                \n\n    * a. Status de conformidade da qualidade o ar regional                \n\n    * b. Informações da pesquisa local, contendo:                \n\n        * 1. Data das observações;                \n\n        * 2. Hora das observações;                \n\n        * 3. Descrição do local;                \n\n        * 4. Descrição das instalações no local e nas propriedades adjacentes;                \n\n        * 5. Observação de odores ou irritantes;                \n\n        * 6. Observação de plumas visíveis ou contaminantes do ar visíveis;                \n\n        * 7. Descrição das fontes de exaustão veicular no local e nas propriedades adjacentes;                \n\n        * 8. Identificação de fontes potenciais de contaminantes no local e nas propriedades adjacentes, incluindo aquelas que operam apenas sazonalmente                \n\n    * c. Conclusão sobre a aceitabilidade da qualidade do ar externo e as informações que sustentam a conclusão.                \n\n**Seção 6.4.1 - Qualidade do ar externa**                \n\n* 6.4                \n\n    * 6.4.1 Área do Piso a Ser Ventilada. Os espaços, ou partes de espaços, que devem ser ventilados naturalmente devem estar localizados a uma distância baseada na altura do teto, conforme determinado pelas Seções 6.4.1.1, 6.4.1.2 ou 6.4.1.3, a partir de aberturas de parede operáveis que atendam aos requisitos da Seção 6.4.2. Para espaços com tetos que não são paralelos ao piso, a altura do teto deve ser determinada de acordo com a Seção 6.4.1.4                \n\n        * 6.4.1.1 Abertura em Lado Único. Para espaços com aberturas operáveis de um lado do espaço, a distância máxima das aberturas operáveis não deve ser superior a 2*H, onde H é a altura do teto.                \n\n        * 6.4.1.2 Abertura em Lados Opostos. Para espaços com aberturas operáveis em dois lados opostos do espaço, a distância máxima das aberturas operáveis não deve ser superior a 5*H, onde H é a altura do teto.                \n\n        * 6.4.1.3 Aberturas em Canto. Para espaços com aberturas operáveis em dois lados adjacentes de um espaço, a distância máxima das aberturas operáveis não deve ser superior a 5*H ao longo de uma linha traçada entre as duas aberturas que estão mais distantes uma da outra. A área do piso fora dessa linha deve cumprir os requisitos da Seção 6.4.1.1.                \n\n        * 6.4.1.4 Altura do Teto. A altura do teto (H) a ser utilizada nas Seções 6.4.1.1 a 6.4.1.3 deve ser a altura mínima do teto no espaço.                \n          * Exceção: Para tetos que aumentam em altura à medida que a distância das aberturas aumenta, a altura do teto deve ser determinada como a altura média do teto dentro de 6 m (20 pés) das aberturas operáveis.                \n\n**Seção 6.4.2 - Localização e tamanho das aberturas**                \n\nOs espaços ou partes dos espaços que devem ser ventilados naturalmente devem estar permanentemente abertos para as aberturas operáveis diretamente para o exterior. A área aberta não deve ser inferior a 4% da área líquida ocupável do piso. Quando as aberturas estiverem cobertas por persianas ou obstruídas de outra forma, a área aberta será baseada na área líquida livre e desobstruída através da abertura. Quando salas internas, ou partes de salas, sem aberturas diretas para o exterior forem ventiladas através de salas adjacentes, a abertura entre as salas deve estar permanentemente desobstruída e ter uma área livre não inferior a 8% da área da sala interna ou menos que 25 pés² (2,3 m²)                \n\n**Seção 6.4.3 - Controle e acessibilidade**                \n\nOs meios para abrir as aberturas operáveis exigidas devem ser facilmente acessíveis aos ocupantes do edifício sempre que o espaço estiver ocupado. Os controles devem ser projetados para coordenar a operação dos sistemas de ventilação natural e mecânica                \n\n**Seção 6.4.4 - Documentação**                \n\nQuando o Procedimento de Ventilação Natural for utilizado, o projetista deve documentar os valores e cálculos que demonstrem a conformidade com o caminho de conformidade, assim como os sistemas de controle e sequências necessárias para a operação do sistema de ventilação natural, incluindo a coordenação com os sistemas de ventilação mecânica.                \n\nQuando o Caminho de Conformidade Prescritivo for utilizado para edifícios localizados em uma área onde o padrão nacional para um ou mais contaminantes é excedido, quaisquer suposições de projeto e cálculos relacionados ao impacto na qualidade do ar interno devem ser incluídos na documentação do projeto.                \n\n**Seção 6.5 - Caminho de conformidade**                \n\nO Caminho de Conformidade Prescritivo ou o Caminho de Conformidade de Desempenho devem ser utilizados para atender aos requisitos desta seção. O ar de compensação do exaustor poderá ser qualquer combinação de ar externo, ar recirculado ou ar transferido.                \n\n* 6.5                \n\n    * 6.5.1 Caminho de Conformidade Prescritivo. O fluxo de ar de exaustão projetado deve ser determinado de acordo com os requisitos na Tabela 6.5.                \n\n    * 6.5.2 Caminho de Conformidade de Desempenho. O fluxo de ar de exaustão deve ser determinado de acordo com as seguintes subseções                \n\n        * 6.5.2.1 Fontes de Contaminantes. Os contaminantes ou misturas de preocupação para fins do projeto devem ser identificados. Para cada contaminante ou mistura de preocupação, as fontes internas (ocupantes, materiais, atividades e processos) e as fontes externas devem ser identificadas, e a taxa de emissão para cada contaminante de preocupação proveniente de cada fonte deve ser determinada                \n          * Nota Informativa: O Apêndice Informativo C fornece informações sobre alguns contaminantes potenciais de preocupação.                \n\n        * 6.5.2.2 Concentração de Contaminantes. Para cada contaminante de preocupação, um limite de concentração e seu respectivo período de exposição, além de uma referência apropriada a uma autoridade competente, devem ser especificados                \n          * Nota Informativa: O Apêndice Informativo C inclui diretrizes de concentração para alguns contaminantes potenciais de preocupação                \n\n        * 6.5.2.3 Sistemas de monitoramento e controle devem ser fornecidos para detectar automaticamente os níveis de contaminantes preocupantes e modular o fluxo de ar de exaustão, de modo que os níveis de contaminantes sejam mantidos em não mais do que os limites especificados para a concentração dos contaminantes."
            },
            "Anexo Q.4": {
                "descricao": "**Sistemas de Controle de Partículas Permanentes**                \n\nInstale sistemas de entrada permanentes com pelo menos 3 metros de comprimento na direção principal de tráfego para capturar sujeira e partículas que entram no edifício nas entradas externas frequentemente utilizadas. Sistemas de entrada aceitáveis incluem grelhas instaladas permanentemente, grades, sistemas com fendas que permitem a limpeza por baixo, tapetes deslizantes e quaisquer outros materiais fabricados como sistemas de entrada com desempenho equivalente ou superior. Mantenha todos eles semanalmente. Um exemplo de atendimento está descrito na imagem Q4.1                \n\n**Exaustão adequada**                \n\nExaustar adequadamente cada espaço onde gases ou produtos químicos perigosos possam estrar presentes ou serem utilizados (por exemplo, garagens, áreas de limpeza e lavanderia, salas de cópia e impressão), utilizando as taxas de exaustão determinadas no EQp1 – Minimum Indoor Air Quality Performance ou um mínimo de 2,54 L/s por metro quadrado, para criar pressão negativa em relação aos espaços adjacentes quando as portas do ambiente estiverem fechadas. Para cada um desses espaços, forneça portas com fechamento automático e divisórias de piso a teto ou um teto rígido.                \n\n**Filtros de partículas ou Limpadores de ar**                \n\nCada sistema de ventilação que fornece ar externo para espaços ocupados deve ter filtros de partículas ou dispositivos de purificação de ar que atendam a um dos seguintes requisitos de meio filtrante:                \n\n- Valor mínimo de eficiência de relatório (MERV) de 13 ou superior, de acordo com a Norma ASHRAE 52.2–2017;                \n- Classe de meio filtrante equivalente de ePM1 50% ou superior, conforme definido pela ISO 16890-2016, Filtros de Ar Particulado para Ventilação Geral, Determinação do Desempenho de Filtração.                \n\nSubstitua todos os meios de filtração de ar após a conclusão da construção e antes da ocupação.                \n\n**Filtros de partículas para sistemas de ventilação de ar recirculado**                \n\nCada sistema de ventilação que fornece ar recirculado para espaços ocupados deve ter filtros de partículas ou dispositivos de purificação de ar que atendam a um dos seguintes requisitos de meio filtrante:                \n\n- Valor mínimo de eficiência de relatório (MERV) de 13 ou superior, de acordo com a Norma ASHRAE 52.2–2017;                \n- Classe de meio filtrante equivalente de ePM1 50% ou superior, conforme definido pela ISO 16890-2016, Filtros de Ar Particulado para Ventilação Geral, Determinação do Desempenho de Filtração.                \n\nSubstitua todos os meios de filtração de ar após a conclusão da construção e antes da ocupação.                \n\n**Monitores de CO2**                \n\nMonitore as concentrações de CO2 em todos os espaços densamente ocupados. Os monitores de CO2 devem estar entre 0,9 e 1,8 m acima do chão. Os monitores de CO2 devem ter um indicador ou alerta audível ou visual, ou notificar o sistema de automação predial se a concentração de CO2 detectada exceder o ponto de ajuste em mais de 10%.                 \n\nOs pontos de ajuste apropriados de CO2 devem ser calculados utilizando os métodos na ASHRAE 62.1-2016, apêndice D. O apêndice está descrito a seguir:                \n\n* Apêndice D. Razões para os requisitos fisiológicos mínimos para o ar de respiração baseados na concentração de CO2                \n\n    * O oxigênio é necessário para o metabolismo dos alimentos para sustentar a vida. O carbono e o hidrogênio nos alimentos são oxidizados a dióxido de carbono (CO₂) e água (H₂O), que são eliminados pelo corpo como produtos de resíduos. Os alimentos podem ser classificados como carboidratos, gorduras e proteínas, e a proporção de carbono para hidrogênio em cada um é um pouco diferente. O quociente respiratório (QR) é a razão volumétrica de CO₂ produzido em relação ao oxigênio consumido. Ele varia de 0,71 para uma dieta de 100% gordura a 0,8 para uma dieta de 100% proteína e 1,00 para uma dieta de 100% carboidratos; o valor de QR = 0,83 se aplica a uma mistura dietética normal de gordura, carboidrato e proteína.                \n\n    * A taxa à qual o oxigênio é consumido e o CO₂ é gerado depende da atividade física. Essas relações estão mostradas na Figura D-2 (veja a Referência D-2). A taxa de respiração também é mostrada. Uma simples equação de balanço de massa fornece a taxa de fluxo de ar externo necessária para manter a concentração de CO₂ em estado estacionário abaixo de um determinado limite.                \n\n    * Equação D-1: Vo = N/(Cs-Co)                 \n\n    * Onde:                \n\n    * Vo: taxa de fluxo de ar externo por pessoa                \n\n    * Ve: taxa de respiração                \n\n    * N: taxa de geração de CO2 por pessoa                \n\n    * Ce: concentração de CO2 no ar exalado                \n\n    * Cs: concentração de CO2 no espaço                \n\n    * Co: concentração de CO2 no ar externo                \n\n    * Por exemplo, em um nível de atividade de 1,2 unidades met (1,0 met = 18,4 Btu/h-ft²), correspondente a pessoas sedentárias, a taxa de geração de CO₂ é 0,31 L/min. Estudos laboratoriais e em campo mostraram que, com pessoas sedentárias, cerca de 15 cfm (7,5 L/s) por pessoa de ar externo diluirá odores provenientes dos bioefluentes humanos a níveis que satisfarão uma maioria substancial (cerca de 80%) das pessoas não adaptadas (visitantes) a um espaço D-3.D-4.D-5.D-6.D-7. Se a taxa de ventilação for mantida em 15 cfm (7,5 L/s) por pessoa, a concentração resultante de CO₂ em estado estacionário em relação àquela no ar externo é                \n\n    * Cs-Co = N/Vo                \n\n    * = 0,31/(7,5*60 s/min)                \n\n    * = 0,000689 L de Co2 por L de ar                \n\n    * ≈ 700 ppm                \n\n    * Assim, manter uma concentração de CO₂ em estado estacionário em um espaço não maior que cerca de 700 ppm acima dos níveis do ar externo indicará que uma maioria substancial dos visitantes que entram em um espaço estará satisfeita com relação aos bioefluentes humanos (odor corporal). Uma discussão mais detalhada sobre essa relação entre as concentrações de CO₂ e a percepção dos bioefluentes, bem como o uso do CO₂ interno para estimar as taxas de ventilação do edifício, está contida na Norma ASTM D6245.                \n\n    * As concentrações de CO₂ no ar externo aceitável geralmente variam entre 300 e 500 ppm. Altas concentrações de CO₂ no ar externo podem ser um indicador da combustão e/ou outras fontes contaminantes                \n\n    * A Figura D-3 mostra a taxa necessária de fluxo de ar externo como função da atividade física e da concentração em estado estacionário na sala. Se o nível de atividade for maior que 1,2 met, a ventilação necessária deve ser aumentada para manter o nível de CO₂. Além disso, a diminuição do conteúdo de oxigênio do ar da sala pode ser encontrada na Equação D-1 quando a concentração de oxigênio é substituída pela concentração do dióxido de carbono                \n\n    * Equação D-2: Co-Cs = N/Vo                \n\n    * O termo N agora tem um valor negativo em relação ao seu uso na Equação D-1 porque o oxigênio é consumido em vez de gerado.                \n\n    * Equação D-3: C = Co-N/Vo                \n\n    * A taxa de consumo de oxigênio é de 0,0127 cfm (0,36 L/min) quando o nível de atividade é de 1,2 met. Para ventilação a uma taxa de 15 cfm (429 L/m) e um nível de atividade de 1,2 unidades met, o nível de oxigênio na sala será reduzido de uma concentração externa de 20,95% para 20,85%, uma mudança percentual de 0,48% ([20,95-20,85]/20,95). Ao contrário do oxigênio, o CO₂ é gerado como resultado da atividade. A 1,2 met, o CO₂ interno aumenta do fundo externo de 0,03% para 0,1%, uma mudança percentual de 230%. Assim, medir o aumento do CO₂ é claramente mais significativo do que medir a diminuição do oxigênio",
                "imagem": [
                    {
                        "caminho": "Imgs/Q4.1.png",
                        "legenda": "Q4.1 - Exemplo de atendimento do capacho com 3 metros no sentido do deslocamento"
                    },
                    {
                        "caminho": "Imgs/Q4.2.png",
                        "legenda": "Q4.2 - Figura D1 – Modelo de Duas câmaras. Fonte: ASHRAE Standard 62.1-2016"
                    },
                    {
                        "caminho": "Imgs/Q4.3.png",
                        "legenda": "Q4.3 - Figura D2 – Data de metabolismo. Fonte: ASHRAE Standard 62.1-2016"
                    },
                    {
                        "caminho": "Imgs/Q4.4.png",
                        "legenda": "Q4.4 - Figura D3 – Requisitos de ventilação. Fonte: ASHRAE Standard 62.1-2016"
                    }
                ]
            },
            "Anexo Q.5": {
                "descricao": "**ASHRAE Standard 62.1-2016**                \n\n**Seção 6.4.1.2 – Qualidade do ar externa**                \n\n* 6.4                \n\n    * 6.4.1                \n\n        * 6.4.1.2 Abertura em Lados Opostos. Para espaços com aberturas operáveis em dois lados opostos do espaço, a distância máxima das aberturas operáveis não deve ser superior a 5*H, onde H é a altura do teto."
            },
            "Anexo Q.6": {
                "descricao": "**Tintas e Revestimentos**                \n\nPelo menos 75% de todas as tintas e revestimentos, por volume ou área de superfície, atendem à avaliação de emissões de COV e 100% atendem à avaliação do conteúdo de COV. Para atender ao requisito de 100% na avaliação do conteúdo de COV, um orçamento de COV pode ser utilizado.                \n\nA categoria de produtos de tintas e revestimentos inclui todas as tintas e revestimentos internos aplicados a úmido no local. Excluem-se isolamentos aplicados em espuma e spray (incluir na categoria de Isolamento).                \n\n**Adesivos e Selantes**                \n\nPelo menos 75% de todos os adesivos e selantes, por volume ou área de superfície, atendem à avaliação de emissões de COV e 100% atendem à avaliação do conteúdo de COV. Para atender ao requisito de 100% na avaliação do conteúdo de COV, um orçamento de COV pode ser utilizado.                \n\nA categoria de produtos de adesivos e selantes inclui todos os adesivos e selantes internos aplicados a úmido no local.                \n\n**Pisos**                \n\nPelo menos 90% de todos os pisos, por custo ou área de superfície, atendem à avaliação de emissões de COV OU aos critérios de fontes inerentemente não emissoras, OU aos critérios de materiais recuperados e reutilizados.                \n\nA categoria de produtos de pisos inclui todos os tipos de pisos de superfície dura e macia (carpete, cerâmica, vinil, borracha, madeira engenheirada, madeira sólida, laminados), pisos elevados, rodapés, underlayments e outras coberturas de piso.                \n\nExcluem-se os subpisos (inclua os subpisos na categoria de madeira composta, se aplicável). Excluam-se produtos aplicados a úmido no piso (inclua na categoria de tintas e revestimentos).                \n\n**Painéis de Parede**                \n\nPelo menos 75% de todos os painéis de parede, por custo ou área de superfície, atendem à avaliação de emissões de COV, OU aos critérios de fontes inerentemente não emissoras, OU aos critérios de materiais recuperados e reutilizados. A categoria de produtos de painéis de parede inclui todos os tratamentos de acabamento para paredes (revestimentos de parede, painéis de parede, azulejos para parede), estruturas superficiais de parede como gesso ou reboco, paredes de cubículos/ cortinas/ divisórias, molduras, portas internas e externas, estruturas para paredes, janelas internas e externas e tratamentos para janelas.                 \n\nExcluam-se armários (inclua armários embutidos na categoria de madeira composta e armários independentes na categoria de móveis) e elementos estruturais verticais (inclua elementos estruturais como painéis estruturais ou madeira composta estrutural na categoria de madeira composta, se aplicável).                \n\n**Tetos**                \n\nPelo menos 90% de todos os tetos, por custo ou área de superfície, atendem à avaliação de emissões de COV, OU aos critérios de fontes inerentemente não emissoras, OU aos critérios de materiais recuperados e reutilizados.                 \n\nA categoria de produtos para tetos inclui todos os painéis para tetos, azulejos para tetos, estruturas superficiais para tetos como gesso ou reboco, sistemas suspensos (incluindo toldos e nuvens) e claraboias envidraçadas. Excluam-se elementos estruturais superiores (inclua elementos estruturais na categoria de madeira composta, se aplicável).                \n\n**Isolamento**                \n\nPelo menos 75% de todo o isolamento, por custo ou área de superfície, atende à avaliação de emissões de COV.                \n\nA categoria de produtos para isolamento inclui todas as placas térmicas e acústicas, mantas, rolos, cobertores, cobertores contra incêndio com atenuação sonora, isolamento aplicado em espuma no local, enchimento solto, isolamento soprado e spray.                \n\nExcluam-se isolamentos para dutos HVAC e tubulações hidráulicas do crédito. O isolamento para dutos HVAC pode ser incluído a critério da equipe do projeto.                \n\n**Móveis**                \n\nPelo menos 75% de todos os móveis no escopo do projeto, por custo, atendem à avaliação das emissões dos móveis, OU aos critérios de fontes inerentemente não emissoras, OU aos critérios de materiais recuperados e reutilizados.                \n\nA categoria de produtos para móveis inclui todas as cadeiras, mesas e mesas auxiliares, arquivos/armazenamento, armários independentes, espaços de trabalho e itens mobiliários adquiridos para o projeto.                \n\nExcluam-se acessórios para escritório do crédito.                \n\n**Madeira Composta**                \n\nPelo menos 75% de toda a madeira composta, por custo ou área de superfície, atende à avaliação das emissões de formaldeído OU aos critérios de materiais recuperados e reutilizados.                \n\nA categoria de produtos de madeira composta inclui todos os painéis de partículas, fibra de média densidade (tanto de média densidade quanto finos), compensados de madeira dura com folheado, núcleo composto ou combinado, e painéis estruturais de madeira ou produtos estruturais de madeira.                \n\nExcluam-se os produtos cobertos nas categorias de materiais de pisos, tetos, painéis de parede ou móveis desta categoria.                \n\n**Critérios de Baixa Emissão                \n\n- Fontes Inerentes Não Emissoras                \n\nO produto é uma fonte inerentemente não emissora de compostos orgânicos voláteis (COVs) (pedra, cerâmica, metais com revestimento em pó, metal galvanizado ou anodizado, vidro, concreto, tijolo de argila e madeira sólida não acabada ou não tratada) e não possui ligantes, revestimentos de superfície ou selantes que incluam produtos químicos orgânicos.                \n\n- Materiais Recuperados e Reutilizados                \n\nO produto tem mais de um ano de idade no momento do uso. Se acabamentos forem aplicados ao produto no local, os acabamentos devem atender aos requisitos de avaliação de emissões de COV e avaliação do conteúdo de COV.                \n\n- Avaliação das Emissões de COV                \n\nO produto foi testado de acordo com o Método Padrão v1.2–2017 do Departamento de Saúde Pública da Califórnia (CDPH) e está em conformidade com os limites de COV na Tabela 4-1 do método. Além disso, a faixa de COVs totais após 14 dias (336 horas) foi medida conforme especificado no Método Padrão v1.2 do CDPH e é relatada (faixas de TVOC: 0,5 mg/m³ ou menos, entre 0,5 e 5 mg/m³, ou 5 mg/m³ ou mais).                \n\nOs laboratórios que realizam os testes devem ser acreditados sob a norma ISO/IEC 17025 para os métodos de teste que utilizam. Produtos usados em qualquer ambiente que não sejam escolas e salas de aula devem ser modelados para um cenário de escritório privado. Para projetos escolares, a modelagem para cenários de escritório e/ou escolas é permitida.                \n\nA declaração de conformidade do produto deve incluir o(s) cenário(s) de exposição utilizados, a faixa de COVs totais e deve seguir as diretrizes de declaração do produto no Método Padrão v1.2-2017 do CDPH, Seção 8. As declarações do fabricante também devem incluir um relatório resumido do laboratório que tenha menos de três anos e a quantidade do produto aplicado a úmido em massa por área superficial (se aplicável). Organizações que certificam as alegações dos fabricantes devem ser acreditadas sob o Guia ISO/IEC 17065.                \n\n- Avaliação do Conteúdo de COV                \n\nO produto atende aos limites de conteúdo de COV delineados em um dos padrões aplicáveis e, para projetos na América do Norte, o cloreto de metileno e o percloroetileno não podem ser adicionados intencionalmente.A declaração de conformidade do produto deve ser feita pelo fabricante ou por um terceiro aprovado pelo USGBC. Qualquer teste deve seguir o método de teste especificado na regulamentação aplicável. Se a regulamentação aplicável exigir a subtração de compostos isentos, qualquer conteúdo de compostos isentos adicionados intencionalmente maior que 1% em peso por massa (compostos isentos totais) deve ser divulgado.                \n\n**Tintas e Revestimentos**                \n\n- Medida de Controle Sugerida (SCM) para Revestimentos Arquitetônicos da California Air Resource Board (CARB), 2007                \n\n- Regra 1113 do South Coast Air QUality Management District (SCAQMD), em vigor desde 5 de fevereiro de 2016                \n\n**Adesivos e Selantes**                \n\n- Regra 1168 do SCAQMD, 6 de outubro de 2017                \n\n**Avaliação das Emissões de Formaldeído**                \n\nO produto atende a um dos seguintes critérios:                \n\n- Certificado como produto de formaldeído de ultra-baixa emissão (ULEF) sob a Lei de Controle de Substâncias Tóxicas da EPA, Padrões de Emissão de Formaldeído para Produtos de Madeira Compostos (TSCA, Título VI) (EPA TSCA Título VI) ou Medida de Controle Tóxico do Ar da California Air Resources Board (CARB).                \n\n- Certificado como produto sem resinas de formaldeído adicionado (NAF) sob a EPA TSCA Título VI ou CARB ATCM.                \n\n- Painel estruturado de madeira fabricado de acordo com PS 1-09 ou PS 2-10 (ou um dos padrões considerados pela CARB como equivalente ao PS 1 ou PS 2) e classificado com a classificação de adesão Exposição 1 ou Exterior.                \n\n- Produto estrutural de madeira fabricado de acordo com ASTM D 5456 (para madeira composta estrutural), ANSI A190.1 (para madeira laminada colada), ASTM D 5055 (para vigas I), ANSI PRG 320 (para madeira laminada cruzada) ou PS 20-15 (para madeira unida por dedos).                \n\n**Avaliação das Emissões de Móveis**                \n\nO produto foi testado de acordo com o Método Padrão ANSI/BIFMA M7.1–2011 (R2016) e está em conformidade com o Padrão de Sustentabilidade ANSI/BIFMA e3-2014e ou e3-2019e, Seções 7.6.1 (para meio crédito, por custo) OU 7.6.2 (para crédito total, por custo), OU 7.6.2 E 7.6.3 para um crédito e um quarto, por custo. Os laboratórios que realizam os testes devem ser acreditados sob a norma ISO/IEC 17025 para os métodos de teste que utilizam.                \n\nOs produtos para assento devem ser avaliados usando o cenário de assento. O mobiliário escolar deve ser avaliado usando o cenário padrão da sala de aula. Outros produtos devem ser avaliados usando o cenário de plano aberto ou escritório privado, conforme apropriado. O cenário de plano aberto é mais rigoroso.                \n\nAs declarações de conformidade do produto devem incluir o(s) cenário(s) de exposição utilizados. Organizações que certificam as alegações dos fabricantes devem ser acreditadas sob o Guia ISO/IEC 17065."
            },
            "Anexo Q.7": {
                "descricao": "Desenvolver e implementar um plano de gerenciamento da qualidade do ar interno (QAI) para as fases de construção e pré-ocupação do edifício. O plano deve abordar todos os seguintes aspectos:                \n\n- Durante a construção, atender ou exceder todas as medidas de controle recomendadas aplicáveis das diretrizes de QAI para Edifícios Ocupados em Construção da Sheet Metal and Air Conditioning National Contractors Association (SMACNA) 2ª edição, 2007, ANSI/SMACNA 008-2008, Capítulo 3.                \n\n- Proteger materiais absorventes armazenados no local e instalados contra danos por umidade.                \n\n- Não operar equipamentos de manuseio de ar instalados permanentemente durante a construção, a menos que meios de filtragem com um valor mínimo de eficiência de relatório (MERV) de 8, conforme determinado pela ASHRAE 52.2-2017, com errata (ou meios com ISO coarse 90% ou superior, conforme definido pela ISO 16890-2016, Filtros de Ar Particulado para Ventilação Geral, Determinação do Desempenho de Filtração), estejam instalados em cada grelha de retorno de ar e na entrada do duto de retorno ou transferência, de forma que não haja desvio ao redor do meio filtrante.                \n\n- Imediatamente antes da ocupação, substituir todos os meios filtrantes pelos meios filtrantes do projeto final, instalados de acordo com as recomendações do fabricante.                \n\n- Proibir o uso de fumar dentro do edifício e a uma distância de 8 metros das aberturas do edifício durante a construção. Fumar inclui a fumaça do tabaco, bem como a fumaça produzida pela combustão da cannabis e substâncias controladas e as emissões produzidas por dispositivos eletrônicos de fumo."
            },
            "Anexo Q.8": {
                "descricao": "**Teste de Flush-Out antes da ocupação**                \n\nPara o teste de Flush-Out antes da ocupação, é necessário instalar novos meios de filtragem e realizar uma limpeza do edifício, fornecendo um volume total de ar de 4.267.140 litros de ar externo por metro quadrado da área bruta do piso, mantendo uma temperatura interna de pelo menos 15°C e não superior a 27°C, com umidade relativa não superior a 60%.                \n\n**Teste de Flush-Out durante a ocupação**                \n\nSe a ocupação for desejada antes da conclusão da limpeza, o espaço pode ser ocupado apenas após a entrega de um mínimo de 1.066.260 litros de ar externo por metro quadrado da área bruta do piso, mantendo uma temperatura interna de pelo menos 15°C e não superior a 27°C, com umidade relativa não superior a 60%.                \n\nUma vez que o espaço esteja ocupado, ele deve ser ventilado a uma taxa mínima de 1,5 litros por segundo por metro quadrado de ar externo ou a taxa mínima de ar externo projetada determinada no EQp1 – Minimum Indoor Air Quality Performance, o que for maior.                \n\nDurante cada dia do período de limpeza, a ventilação deve começar pelo menos três horas antes da ocupação e continuar durante a ocupação. Essas condições devem ser mantidas até que um total de 4.720 litros de ar externo por metro quadrado tenha sido entregue ao espaço.                \n\n**Teste de qualidade do ar**                \n\nApós o término da construção e antes da ocupação, mas sob condições de ventilação típicas para ocupação, realize testes de referência da qualidade do ar interno (QAI) em espaços ocupados para os contaminantes listados no Caminho 1. Material particulado e gases inorgânicos e/ou Caminho 2. Compostos orgânicos voláteis.                \n\n- Caminho 1. Material particulado e gases inorgânicos                \n\nTeste para o material particulado (PM) e gases inorgânicos listados na tabela abaixo, utilizando um método de teste permitido, e demonstre que os contaminantes não excedem os limites de concentração listados na tabela Q8.1                \n\ne/ou                \n\n- Caminho 2. Compostos Orgânicos Voláteis                \n\nRealizar um teste de triagem para Compostos Orgânicos Voláteis Totais (TVOC). Utilizar ISO 16000-6, EPA TO-17 ou EPA TO-15 para coletar e analisar a amostra de ar. Calcular o valor de TVOC conforme EN 16516:2017, seção 3.9.4 do Método Padrão CDPH v1.2 2017, ou método de cálculo alternativo, desde que a descrição completa do método esteja incluída no relatório de teste.                \n\nSe os níveis de TVOC excederem 500 μg/m³, investigar possíveis problemas comparando os níveis individuais de COV dos resultados do GC/MS aos limites baseados na saúde estabelecidos pela autoridade competente. Corrigir quaisquer problemas identificados e retestar se necessário.                \n\nAlém disso, testar os compostos orgânicos voláteis individuais listados na tabela abaixo utilizando um método de teste permitido e demonstrar que os contaminantes não excedem os limites de concentração listados na tabela Q8.2. Os laboratórios que realizam os testes devem ser acreditados sob a norma ISO/IEC 17025 para os métodos de teste que utilizam.                \n\nDesempenho exemplar está disponível para projetos que testam os compostos orgânicos voláteis-alvo adicionais especificados na Tabela 4-1 do Método Padrão CDPH v1.2-2017 e não excedem os níveis completos de CREL para esses compostos adotados pela Cal/EPA OEHHA em vigor desde junho de 2016.",
                "imagem": [
                    {
                        "caminho": "Imgs/Q8.1.png",
                        "legenda": "Imagem Q8.1"
                    },
                    {
                        "caminho": "Imgs/Q8.2.png",
                        "legenda": "Imagem Q8.2"
                    }
                ]
            },
            "Anexo Q.9": {
                "descricao": "Para pelo menos 90% dos espaços regularmente ocupados, utilize acabamentos internos com uma refletância de superfície maior ou igual a:                \n\n- 80% para tetos;                \n\n- 55% para paredes;                \n\n- 45% para superfícies de trabalho;                \n\n- 50% para divisórias móveis.                \n\nSelecione ou especifique materiais de acabamento de alta refletância. Antes do início da construção, revise as fichas técnicas dos fabricantes para identificar a refletância, que geralmente é expressa como uma fração ou porcentagem LR (refletância da luz) ou LRV (valor de refletância da luz). Se os dados dos fabricantes não incluírem a refletância, meça a refletância de amostras do produto (antes da construção) ou do produto instalado (pós-construção) utilizando a metodologia descrita no IES Lighting Handbook, ou utilize gráficos de refletância, como o Lighting Guide 11, Refletância e Cor da Superfície.                \n\nPara superfícies de trabalho e divisórias móveis, a conformidade é limitada às superfícies opacas da divisória; superfícies transparentes ou parcialmente transparentes estão excluídas.                \n\nSe cada superfície não puder atender ao requisito de refletância, um cálculo da refletância média ponderada da superfície pode ser realizado."
            },
            "Anexo Q.10": {
                "descricao": "É necessário medir a iluminância em cada espaço regularmente ocupado.                \n\nOs níveis de iluminância devem estar entre 300 e 3.000 lux. Os espaços com dispositivos automáticos de controle de ofuscamento que preservam a vista (com sobreposição manual) podem demonstrar conformidade apenas para o nível mínimo de iluminância de 300 lux.                \n\nA pontuação é obtida conforme a tabela Q10.1.                \n\nCom os móveis, equipamentos e utensílios no lugar, é necessário medir os níveis de iluminância da seguinte forma:                \n\n- Meça na altura apropriada do plano de trabalho durante qualquer hora entre 9h e 15h;                \n\n- Se estiver buscando um ponto, faça uma medição em qualquer mês regularmente ocupado. Se estiver buscando dois pontos, faça duas medições: uma medição em qualquer mês regularmente ocupado e uma segunda conforme a tabela abaixo;                \n\n- Para espaços maiores que 14m², faça medições em uma grade quadrada máxima de 3 metros;                \n\n- Para espaços de 14 m² ou menores, faça medições em uma grade quadrada máxima de 90cm                \n\nPara entender quando fazer a segunda medição, seguir a tabela Q10.2.                \n\nPasso a passo para implementação:                \n\n**Passo 1. Preparar as medições**                \n\n* Determine quando a primeira e a segunda medições serão realizadas;                \n\n    * Agende o primeiro dia de medição após a conclusão da construção do projeto, quando todos os móveis estiverem instalados, as cortinas estiverem colocadas e as pessoas ocuparem o espaço                \n\n    * Revise a tabela de primeira e segunda medição listada acima para determinar o momento da segunda medição. Ambas as medições devem ocorrer durante meses regularmente ocupados. Por exemplo, as medições para uma escola não podem ser feitas durante os intervalos escolares                \n\n    * Revise a área de piso do espaço regularmente ocupado para determinar a grade de medição necessária. Desenhe a grade de medição e os nós de medição (geralmente localizados no centro de cada espaço da grade) em um plano de piso                \n\n**Passo 2. Realizar medições**                \n\n* Use um medidor de luz para fazer uma medição de iluminância diurna na altura do plano de trabalho (75cm acima do piso acabado, a menos que definido de outra forma) entre 9h e 15h                \n\n    * Consulte o Manual de Ilumina~~ao da Illuminating Engineering Society (IES), 10ª edição, seção 9.7, para mais informações sobre medidores de luz                \n\n    * Identifique a localização de cada nó de cada medição no espaço real                \n\n    * Registre a iluminância medida em cada nó no plano de piso ou em uma tabela de acompanhamento                \n\n    * Se as medições não puderem ser concluídas para todo o projeto em um dia, continue no dia seguinte entre 9h e 15h (repita o mesmo processo utilizado no primeiro dia)                \n\n**Passo 3. Avaliar a conformidade de iluminância**                \n\n* Revise os resultados das medições e determine os valores de iluminância para toda a área de piso regularmente ocupada                \n\n    * Registre as áreas que recebem luz natural e a área de piso associada                \n\n    * Confirme que o projeto atende ou excede os valores de luz conforme tabela de pontuação",
                "imagem": [
                    {
                        "caminho": "Imgs/Q10.1.png",
                        "legenda": "Tabela Q10.1"
                    },
                    {
                        "caminho": "Imgs/Q10.2.png",
                        "legenda": "Tabela Q10.2"
                    }
                ]
            },
            "Anexo Q.11": {
                "descricao": "As vistas devem ser através de vidro com uma transmitância de luz visível (VLT) acima de 40%. Se o vidro tiver fritas, padrões ou tonalidades, a vista deve ser preservada. Tonalidades neutras como cinza, bronze e verde azulado são aceitáveis.                \n\nAs vistas devem incluir pelo menos um dos seguintes elementos:                \n\n- Natureza, marcos urbanos ou arte;                \n\n- Objetos a pelo menos 7,5 metros do exterior do vidro.                \n\nOs ocupantes devem ter acesso direto à vista e estar a uma distância de até três vezes a altura da cabeça do vidro, sem obstruções internas permanentes entre o ocupante e a janela. Exceções: colunas verticais menores que 0,3m de largura e características horizontais menores que 0,3m de altura estão excluídas"
            },
            "Anexo Q.12": {
                "descricao": "Para todos os espaços ocupados, atenda a dois dos seguintes: ruído de fundo do HVAC, transmissão de som e/ou tempo de reverberação. Atenda a todos os três para um ponto de desempenho exemplar.                \n\nConfirme a conformidade por meio de cálculos ou medições em salas representativas e/ou documentação de design de uma pessoa experiente na área de acústica.                \n\n**Ruído de Fundo do HVAC**                \n\n- Alcance níveis máximos de ruído de fundo provenientes de sistemas de aquecimento, ventilação e ar-condicionado (HVAC) conforme o Manual ASHRAE 2015 - Aplicações HVAC, Capítulo 48, Tabela 1; Padrão AHRI 885-2008, Tabela 15; ou um equivalente local;                \n\n- Se confirmar a conformidade por meio de medições, use um medidor de nível sonoro que esteja em conformidade com ANSI S1.4 para instrumentação de medição sonora tipo 1 (precisão) ou tipo 2 (uso geral), a Comissão Eletrotécnica Internacional (2013) IEC 61672-1:2013 Eletroacústica – Medidores de Nível Sonoro – Parte 1: Especificações, ou um equivalente local;                \n\n- Atenda aos critérios de design para níveis de ruído do HVAC resultantes dos caminhos de transmissão sonora listados no Manual ASHRAE 2015 - Aplicações HVAC, Capítulo 48, Tabela 6; ou um equivalente local.                \n\n**Transmissão de Som**                \n\n- Categorize todos os espaços ocupados por uso e nível desejado de privacidade acústica;                \n\n- Atenda às classificações compostas da classe de transmissão sonora (STCC) ou classe de isolamento acústico (NIC) listadas na tabela Q12.1. Para medições NIC, use ASTM E336-17a ou o Anexo A.3 da ANSI S12.60-2010                \n\n*O STCc ou NIC mínimo deve ser atendido, a menos que seja comprovado que o ruído do equipamento, em conjunto com o desempenho de isolamento sonoro das divisórias e portas, não excederá os requisitos máximos de ruído de fundo do espaço adjacente                \n\n**Se um sistema de mascaramento de som for implementado a um nível mínimo de 40 dBA, as classificações STCc ou os valores NIC da tabela acima podem ser reduzidos em 5 pontos. Isso se aplica a todos os tipos de espaço, exceto salas de equipamentos mecânicos. O sistema de mascaramento de som deve ser projetado por um profissional de acústica e atender aos seguintes critérios:                \n\n- O nível geral para mascaramento de som deve ser definido por um profissional de acústica e não deve exceder 48 dBA em escritórios abertos, bibliotecas, cafeterias, corredores, 45 dBA em escritórios fechados e 42 dBA em salas de conferência e salas de bem-estar. O nível combinado de mascaramento e ruído de fundo do HVAC não deve exceder esses limites;                \n\n- O design e a comissionamento do sistema devem proporcionar uniformidade no nível geral de +/-1 dBA e uniformidade na banda de oitava de um terço de +/-2 dB de pelo menos 100 a 5.000 Hz quando testados conforme ASTM E1573-18;                \n\n- O espectro de mascaramento sonoro deve estar em conformidade com o Espectro Óptimo de Mascaramento COPE do Conselho Nacional de Pesquisa do Canadá ou um espectro alternativo se especificado por um engenheiro acústico.                \n\n**Tempo de Reverberação**                \n\nAtenda aos requisitos de tempo de reverberação da tabela Q12.2",
                "imagem": [
                    {
                        "caminho": "Imgs/Q12.1.png",
                        "legenda": "Tabela Q12.1"
                    },
                    {
                        "caminho": "Imgs/Q12.2.png",
                        "legenda": "Tabela Q12.2"
                    }
                ]
            }
        }
    },
    "Innovation": {
        "creditos": {
            "INc1 - Innovation": {
                "descricao": [
                    "Relatório descritivo das estratégias de inovação implementadas no projeto conforme anexo N.1"
                ]
            }
        },
        "anexos": {
            "Anexo N.1": {
                "descricao": "É necessário que as estratégias previamente definidas pela cliente nesse crédito sejam apresentadas da seguinte maneira:                \n\n**Inovação (até 4 pontos)**                \n\nOs créditos de inovação do LEED podem ser consultados no link https://www.usgbc.org/innovationcatalog, entretanto, estratégias não listadas poderão ser validadas se o passo a passo abaixo for cumprido:                \n\n* Passo 1. Confirmar a elegibilidade do crédito                \n\nPara inovações que não são abordadas pelos créditos LEED existentes, confirme que a estratégia proposta atende aos seguintes três critérios básicos:                \n\n- O projeto deve demonstrar uma melhoria quantitativa no desempenho ambiental, identificando ou estabelecendo uma linha de base de desempenho padrão e comparando esse parâmetro com o desempenho do design final;                \n\n-  A estratégia deve ser abrangente. Medidas que abordam uma parte limitada de um projeto ou que não são abrangentes de outras maneiras não são elegíveis. A equipe do projeto deve demonstrar que o crédito de inovação proposto se aplica a todo o projeto que está sendo certificado sob o LEED e possui pelo menos dois componentes (ou seja, não é limitado ao uso de um único produto);                \n\n- A estratégia deve ser significativamente melhor do que as práticas padrão de design sustentável;                \n\nPontos também podem ser ganhos ao alcançar créditos selecionados de outros sistemas de classificação LEED. As estratégias devem demonstrar uma abordagem abrangente, ter benefícios ambientais significativos e mensuráveis, e ser melhores do que a prática padrão.                \n\n* Passo 2. Desenvolver Documentação                \n\nDocumente a elegibilidade do crédito conforme descrito acima e anote quaisquer estratégias específicas do projeto                \n\n* Passo 3. Implementar o Crédito                \n\nDesenvolva e execute a estratégia ou programa inovador de maneira que produza um benefício ambiental significativo. Mantenha a documentação e os cálculos para validar a abordagem e a implementação da equipe do projeto                \n\n**Créditos Piloto (até 4 pontos)**                \n\nOs créditos piloto do LEED podem ser consultados no link https://www.usgbc.org/pilotcredits                \n\n* Passo 1. Selecionar crédito                \n\nSelecione um crédito da Biblioteca de Créditos Piloto do LEED no site do USGBC. A Biblioteca de Créditos Piloto inclui a intenção do crédito, requisitos, submissões e perguntas de feedback para cada crédito piloto.                \n\n- Os créditos piloto abrem e fecham em intervalos variados. Verifique o site do USGBC para uma lista atual de estratégias de créditos piloto disponíveis;                \n\n- Os créditos piloto são específicos para os sistemas de classificação. Revise a lista no site do USGBC para identificar créditos piloto para o sistema de classificação aplicável.                \n\n* Passo 2. Registrar crédito piloto                \n\nRegistre-se para o crédito piloto selecionado através da Biblioteca de Créditos Piloto.                \n\n- Como a disponibilidade dos créditos piloto muda ao longo do tempo, registre-se para um crédito assim que a equipe do projeto decidir persegui-lo, em vez de esperar até a revisão da documentação;                \n\n- Uma vez que um projeto tenha se registrado para um crédito piloto, a equipe do projeto pode continuar a persegui-lo mesmo que esteja fechado para novos registros.                \n\n* Passo 3. Implementar crédito                \n\nSiga os passos para implementar o crédito conforme descrito no crédito piloto. Visite os fóruns do LEEDuser para o crédito piloto selecionado para fazer perguntas ou obter conselhos sobre a estratégia.                \n\n* Passo 4. Fornecer feedback                \n\nComplete a pesquisa de feedback do crédito, encontrada no site do USGBC. Inclua qualquer informação que possa ser útil em futuras revisões do crédito.                \n\n* Passo 5. Documentar crédito                \n\nComplete toda a documentação específica do crédito conforme descrito no crédito piloto.                \n\n- Alguns créditos piloto têm formulários de documentação ou calculadoras;                \n\n- Os créditos piloto podem ser tentados em qualquer estágio de revisão e podem ser substituídos antes da próxima revisão se o crédito inicial não for aceito.                \n\n**Desempenho Exemplar (até 2 pontos)**                \n\n* Passo 1. Identificar créditos de desempenho exemplar alvo                \n\nDurante o design, revise os critérios de desempenho exemplar e selecione os créditos para os quais o desempenho exemplar será perseguido. Os créditos que permitem desempenho exemplar por meio de uma abordagem predeterminada são destacados ao longo deste guia de referência                \n\n* Passo 2. Confirmar implementação                \n\nDocumente os elementos de design e os requisitos de especificação para garantir que os critérios de desempenho exemplar selecionados sejam atendidos. Forneça a documentação necessária conforme indicado no crédito base"
            }
        }
    }
}